{
  "Here, the Home Secretary Shabbana Mammud has unveiled a shakeup to rules for legal migration.": "在這裡，內政大臣沙巴納·馬穆德公佈了對合法移民規則的改革。",
  "Just days after announcing reforms to the asylum system": "就在宣布改革庇護製度幾天后",
  "under the new plans, migrants could only be eligible for benefits and social": "根據新計劃，移民只能有資格享受福利和社會福利",
  "housing once they become British citizens.": "成為英國公民後的住房。",
  "Those in the country illegally could have to wait up to 30 years to become longterm residents.": "非法居留者可能需要等待長達 30 年才能成為長期居民。",
  "Well, Shabbanammud has been speaking in the House of Commons in the past hour about": "沙巴納穆德在過去一個小時裡一直在下議院發表講話",
  "the new rules, and she accused the last government of losing control of immigration.": "新規則，她指責上屆政府失去了對移民的控制。",
  "This consultation addresses the question of the so-called Boris wave, specifically the cohort of": "這次磋商解決了所謂的鮑里斯浪潮的問題，特別是鮑里斯浪潮的問題",
  "lowerqualified workers who enter the country along with their dependents": "與其家屬一起入境的低資格工人",
  "through the health and care visa, some of whom are never expected to be net economic contributors.": "通過健康和護理簽證，其中一些人永遠不會成為淨經濟貢獻者。",
  "It is right that we apply more stringent controls for this group and for that": "我們對這個群體和那個群體實施更嚴格的控制是正確的",
  "reason we propose they should wait 15 years before they can earn settlement.": "我們建議他們等待 15 年才能獲得定居的原因。",
  "Crucially for these and every other group mentioned here we propose these": "對於這些以及這裡提到的所有其他群體至關重要，我們建議這些",
  "changes apply to everyone in the country today who has not yet received indefinite leave to remain.": "這些變化適用於目前該國尚未獲得無限期居留權的所有人。",
  "Though we are seeking views on whether there should be some transitional arrangements available.": "儘管我們正在就是否應該有一些過渡安排徵求意見。",
  "May I make one thing absolutely clear though?": "我可以說清楚一件事嗎？",
  "We will not change the rules for those with settled status today.": "我們不會改變今天已獲得定居身份的人的規則。",
  "These are people who have been in our country for years, even decades.": "這些人已經在我們國家生活了很多年，甚至幾十年。",
  "They have families here, wives, husbands, children.": "他們在這裡有家人、妻子、丈夫、孩子。",
  "They've worked in our hospitals, taught in our schools, and": "他們在我們的醫院工作，在我們的學校教書，",
  "have been contributing to our society for years.": "多年來一直為我們的社會做出貢獻。",
  "Fairness is the most fundamental of British values.": "公平是英國最基本的價值觀。",
  "Let's speak to our political correspondent Harry Farley now for more on this story.": "現在讓我們採訪我們的政治記者哈里·法利，了解更多關於這個故事的信息。",
  "Harry, what are the big headlines from this latest announcement from the Home Secretary for you?": "哈里，內政大臣最新宣布的頭條新聞對您來說是什麼？",
  ">> Yeah, a really significant set of proposals from the Home Office and the": ">> 是的，內政部和財政部提出了一系列非常重要的提案",
  "Home Secretary as you say, just finishing up in the House of Commons in the last couple of minutes or so.": "正如你所說，內政大臣剛剛在最後幾分鐘左右完成了下議院的工作。",
  "So, a few headlines that jumped out to me.": "所以，我突然想到了一些頭條新聞。",
  "Firstly, at the moment, if you come to": "首先，目前，如果您來到",
  "the UK, you have a 5-year wait for what's called settled status or": "在英國，您需要等待 5 年才能獲得所謂的定居身份或",
  "indefinite leave uh to remain where you can have permanent settled status.": "無限期離開呃留在你可以擁有永久定居身份的地方。",
  "Here, the home secretary is proposing that is increased from 5 years to 10 years for most people.": "在此，內政大臣提議將大多數人的任期從 5 年延長至 10 年。",
  "But for a big wave of people who came uh after Brexit on": "但對於英國脫歐後來到這裡的一大批人來說",
  "what's called health and social care visas, generally uh people who were uh": "所謂的健康和社會護理簽證，通常是呃人",
  "low paid came to work in the health and": "低薪來到健康領域工作",
  "social care settings, they will have to wait 15 years.": "社會護理機構，他們將不得不等待15年。",
  "So if you're someone on that visa who arrived in 2022, for": "因此，如果您持該簽證並於 2022 年抵達，",
  "example, expecting to get permanent settled status in 2027, you will now have to wait until 2037.": "例如，預計在 2027 年獲得永久定居身份，您現在必須等到 2037 年。",
  "Uh and as Shabbat Mammud laid out in that clip you just heard, this will": "呃，正如安息日·馬穆德在你剛剛聽到的那個片段中所說的那樣，這將",
  "apply to everyone who is in the UK already.": "適用於所有已經在英國的人。",
  "It is not just for those arriving uh from now onwards.": "這不僅僅是為了那些從現在開始到達的人。",
  "It will apply to all those who have not yet got settled status.": "它將適用於所有尚未獲得定居身份的人。",
  "So everyone who's arrived in the last five years.": "所以過去五年裡到達的每個人。",
  "And there will also be uh changes.": "而且還會有呃變化。",
  "You can uh reduce your 10-year weight if for": "你可以呃減少你10年的體重如果",
  "example you pay one of the higher rates": "例如您支付較高費率之一",
  "of tax or if you contribute to society in other ways.": "稅收或您以其他方式為社會做出貢獻。",
  "for example, through volunteering.": "例如，通過志願​​服務。",
  "But you can also increase your weight if, for example, you are on": "但是，您也可以增加體重，例如，如果您正在服用",
  "benefits at any time uh during your time in the UK.": "在英國期間隨時享受福利。",
  "Uh for example, if you're on benefits for less than 12 months, you will have an extra 5 years to wait.": "呃，例如，如果您領取福利的時間少於 12 個月，您將有額外的 5 年等待時間。",
  "So 10 years plus five.": "所以10年加5年。",
  "If you're on benefits for more than 12 months, you will have an extra 10 years.": "如果您領取福利超過 12 個月，您將獲得額外 10 年的福利。",
  "So some migrants who have arrived in the UK who": "因此，一些抵達英國的移民",
  "are on benefits could wait up to 20 years before they have the option of applying for settled status.": "領取福利的人最多可以等待 20 年才能選擇申請定居身份。",
  "And even then the home secretary has set out": "即便如此，內政大臣已經開始",
  "stricter criteria in order to get that settled status.": "為了獲得穩定的地位，需要採取更嚴格的標準。",
  "So for example you must be paying tax, you must have a clean criminal record and so on.": "例如，您必須納稅，您必須有無犯罪記錄等等。",
  "So, a whole host of stricter criteria uh announced": "所以，宣布了一系列更嚴格的標準",
  "by the home secretary uh both delaying the time, extending the wait as it were": "內政大臣呃都推遲了時間，延長了等待時間",
  "for people uh in order to apply for permanent settle status and then": "對於人們呃為了申請永久定居身份然後",
  "toughening the criteria in order to get it >> along with the reforms to the asylum system announced earlier this week.": "嚴格標準以實現>>以及本週早些時候宣布的庇護製度改革。",
  "Harry, what difference does the the government think that these changes will": "哈利，政府認為這些改變會帶來什麼不同？",
  "make to to immigration to the number of people wanting to actually come to the UK?": "有多少人想真正來英國？",
  ">> Yeah, exactly.": ">> 是的，完全正確。",
  "So, this is primarily targeted at people who are in the UK": "因此，這主要針對英國人",
  "illegally and then the the changes uh earlier in the week to the asylum system": "非法，然後本週早些時候庇護製度發生了變化",
  "and particularly those who have arrived in the UK illegally.": "尤其是那些非法抵達英國的人。",
  "I suppose politically the significance of this is is that Labor are conscious of those": "我認為這在政治上的意義在於工黨意識到了這些",
  "voters who perhaps voted for them in uh 2024 at the Larks election who are now": "那些可能在呃 2024 年雲雀選舉中投票給他們的選民現在",
  "looking at particularly reform UK who are concerned about immigration and are": "特別關注關注移民問題並正在改革的英國",
  "looking at the alternatives proposed by Nigel Farage and uh and Shabban Mood": "看看 Nigel Farage 和呃以及 Shabban Mood 提出的替代方案",
  "Kharma at the Labour Party trying to show that they can do something about reducing the overall net migration.": "工黨的卡瑪試圖表明他們可以採取一些措施來減少總體淨移民。",
  "So the overall input of pe influx of people": "所以PE整體投入潮人",
  "coming into the country but also trying": "來到這個國家但也在嘗試",
  "uh to be seen to have control over the immigration system.": "嗯，被認為控制了移民系統。",
  "Well, I suppose that's the politically toxic allegation and the polit politically toxic imagery": "好吧，我想這就是政治上有毒的指控和政治上政治上有毒的圖像",
  "that comes from particularly those small boats arriving across the channel is a": "來自特別是那些穿過海峽到達的小船的是",
  "lack of control and that's what so many voters feel uncomfortable about and that": "缺乏控制，這就是很多選民感到不舒服的地方",
  "is what Shabban Mammud is trying to address as you say with the": "正如您所說，沙班·馬穆德（Shabban Mammud）試圖解決的問題是",
  "announcements earlier this week on asylum and now with these changes today": "本週早些時候關於庇護的公告以及今天的這些變化",
  "uh to to achieving permanent settled status for those already here in the UK.": "嗯，希望那些已經在英國的人獲得永久定居身份。",
  ">> Harry, thank you very much for taking us through the detail of that.": ">> 哈利，非常感謝您向我們詳細介紹了這一點。",
  "Harry Farley, our political correspondent.": "哈里·法利，我們的政治記者。",
  "[♪♪♪] ♪ We're no strangers to love ♪ ♪ You know the rules and so do I ♪": "[♪♪♪] ♪ 我們對愛並不陌生 ♪ ♪ 你知道規則，我也知道 ♪",
  "♪ A full commitment's what I'm thinking of ♪ ♪ You wouldn't get this from any other guy ♪": "♪ 我所想的是完全的承諾 ♪ ♪ 你不會從任何其他人那裡得到這個 ♪",
  "♪ I just wanna tell you how I'm feeling ♪ ♪ Gotta make you understand ♪": "♪ 我只是想告訴你我的感受 ♪ ♪ 一定要讓你明白 ♪",
  "♪ Never gonna give you up ♪ ♪ Never gonna let you down ♪": "♪ 永遠不會放棄你 ♪ ♪ 永遠不會讓你失望 ♪",
  "♪ Never gonna run around and desert you ♪ ♪ Never gonna make you cry ♪": "♪ 永遠不會到處亂跑而拋棄你 ♪ ♪ 永遠不會讓你哭泣 ♪",
  "♪ Never gonna say goodbye ♪ ♪ Never gonna tell a lie and hurt you ♪": "♪ 永遠不會說再見 ♪ ♪ 永遠不會說謊而傷害你 ♪",
  "♪ We've known each other for so long ♪": "♪ 我們認識這麼久了 ♪",
  "♪ Your heart's been aching but you're too shy to say it ♪": "♪ 你的心很痛，但又羞於說出來 ♪",
  "♪ Inside we both know what's been going ♪": "♪ 我們都知道內心發生了什麼 ♪",
  "♪ We know the game and we're gonna play it ♪": "♪ 我們知道這個遊戲，我們會玩它 ♪",
  "♪ And if you ask me how I'm feeling ♪": "♪ 如果你問我感覺如何 ♪",
  "♪ Don't tell me you're too blind to see ♪ ♪ Never gonna give you up ♪": "♪ 別告訴我你太盲目了 ♪ ♪ 永遠不會放棄你 ♪",
  "♪ Never gonna let you down ♪ ♪ Never gonna run around and desert you ♪": "♪ 永遠不會讓你失望 ♪ ♪ 永遠不會跑來跑去拋棄你 ♪",
  "♪ Never gonna make you cry ♪ ♪ Never gonna say goodbye ♪": "♪ 永遠不會讓你哭泣 ♪ ♪ 永遠不會說再見 ♪",
  "♪ Never gonna tell a lie and hurt you ♪ ♪ Never gonna give you up ♪": "♪ 永遠不會說謊傷害你 ♪ ♪ 永遠不會放棄你 ♪",
  "♪ Never gonna tell a lie and hurt you ♪ ♪ (Ooh, give you up) ♪": "♪ 永遠不會說謊而傷害你 ♪ ♪ （噢，放棄你） ♪",
  "♪ (Ooh, give you up) ♪ ♪ Never gonna give, never gonna give ♪ ♪ (Give you up) ♪": "♪ （哦，放棄你） ♪ ♪ 永遠不會放棄，永遠不會放棄 ♪ ♪ （放棄你）♪",
  "♪ Never gonna give, never gonna give ♪ ♪ (Give you up) ♪": "♪ 永遠不會放棄，永遠不會放棄 ♪ ♪ （放棄你）♪",
  "[Music] imagine you work in a library and one": "[音樂]想像一下你在圖書館工作",
  "day a van pulls up in front of your building several people get out they": "有一天，一輛貨車停在你的大樓前，幾個人下車",
  "come into your library and they show you": "走進你的圖書館，他們會向你展示",
  "a list and they say according to our records you no longer have access to": "一份清單，他們說根據我們的記錄，您不再有權訪問",
  "these 5,432 books they March into your Stacks pull those books off the shelves load": "他們將這 5,432 本書放入您的書架中，將這些書從書架上取下來",
  "them in the van and drive off what just happened it looks like theft right": "他們開進麵包車並開走剛剛發生的事情看起來像是盜竊吧",
  "strangers coming unannounced into your library and making off with a significant chunk of your": "陌生人未經事先通知就闖入您的圖書館並偷走您的大部分資料",
  "collection my name is Jeff Edmonds and I": "我的名字是傑夫·埃德蒙茲和我的收藏",
  "do work in a library I've been with the": "在我曾經工作過的圖書館工作",
  "Penn State libraries here well over half": "超過一半的賓夕法尼亞州立大學圖書館都在這裡",
  "my life and I can tell you that is": "我的生活，我可以告訴你那就是",
  "bizarre as far as that scenario sounds it plays out in essence every single day": "這種情況聽起來很奇怪，但它本質上每天都在上演",
  "not only here at Penn State but at libraries all over the country as the": "不僅在賓夕法尼亞州立大學，而且在全國各地的圖書館",
  "result of the shift in our collections from books to ebooks quick show of hands": "我們的收藏從書籍轉向電子書的結果快速舉手",
  "how many of you have ever purchased a book I hope everyone in the": "你們中有多少人買過書 我希望每個人",
  "audience now how many of you have ever purchased an ebook": "現在的觀眾中有多少人購買過電子書",
  "would it surprise you to learn that you didn't purchase an ebook that it's": "如果您發現自己沒有購買一本電子書，您會感到驚訝嗎？",
  "impossible to buy an ebook to understand why we have to look": "不可能買一本電子書來理解為什麼我們必須看",
  "at us copyright law specifically the part of the law that codifies what you": "在我們的版權法中，特別是法律中規定您的內容的部分",
  "can and cannot do with the book that you've purchased when you buy a book": "當您購買一本書時可以和不能處理您購買的書",
  "that book becomes your personal property you own it you can do whatever you want": "那本書成為你的個人財產，你擁有它，你可以做任何你想做的事",
  "with it you can even resell it and if": "有了它，您甚至可以轉售它，如果",
  "you do resell it you get all the money": "你轉賣它你就得到了所有的錢",
  "the copyright holder be it the author or the publisher has no claim on that": "版權所有者（無論是作者還是出版商）對此無權主張",
  "sale now imagine if that were true for ebooks imagine if you could buy and": "現在銷售想像一下如果電子書也是如此想像一下如果你可以購買並",
  "resell an ebook the same way you can buy and resell a": "轉售電子書的方式與購買和轉售電子書的方式相同",
  "printbook we all know that it's infinitely easier to create copies of": "我們都知道，創建紙質書的副本要容易得多",
  "and distribute copies of digital objects like an ebook compared to a": "與電子書相比，可以分發數字對象的副本",
  "print object like a physical book so as the internet became a thing": "像實體書一樣打印對象，以便互聯網成為一種東西",
  "Publishers realized they faced a crisis if consumers could buy and resell": "出版商意識到，如果消費者可以購買和轉售，他們將面臨危機",
  "ebooks the same way we can buy and resell print books their profit margins would": "電子書就像我們購買和轉售印刷書一樣，它們的利潤率",
  "evaporate and the publish in Industry would": "消失並且在工業中發布將",
  "collapse so what did they do they made a": "崩潰了，所以他們做了什麼，他們做了一個",
  "very astute decision they decided to not sell": "他們決定不出售，這是非常明智的決定",
  "ebooks so when you clicked on buy it": "電子書，所以當您點擊“購買”時",
  "what you were paying for was not that": "你所支付的不是那個",
  "ebook you do not own that ebook you were": "您不擁有該電子書",
  "merely buying a license to access that text now if this distinction between": "現在只需購買一個許可證即可訪問該文本，如果兩者之間存在這種區別",
  "buying and owning outright a print book versus paying for a license to access an": "直接購買並擁有一本紙質書與支付訪問許可證的費用",
  "ebook seems minor to us as individual consumers for libraries like the one": "作為像這樣的圖書館的個人消費者，電子書對我們來說似乎是次要的",
  "here at Penn State where I work that collect millions of": "我在賓夕法尼亞州立大學工作，收集了數百萬",
  "ebooks this distinction has profound and unsettling implications let's start with the sense of": "這種區別具有深遠且令人不安的含義，讓我們從以下感覺開始：",
  "scale this is the libraries catalog we currently have about 10": "規模 這是我們目前大約有 10 個的圖書館目錄",
  "million items of those more than 6 million are online they digital their": "超過 600 萬件物品中的 100 件在網上，他們將其數字化",
  "ebooks fewer than 4 million are actual physical books in the": "電子書少於 400 萬本，是實際的實體書",
  "stacks so already the majority of our collections are online they're ebooks": "堆棧所以我們的大部分收藏已經在線，它們是電子書",
  "and because they're ebooks they're not owned in the same way our print": "因為它們是電子書，所以它們不像我們的印刷品那樣擁有",
  "collections are they're subject to licensing and because they're merely licensed they're subject to": "收藏品需要獲得許可，並且因為它們只是獲得許可，所以它們需要遵守",
  "removal every month we're compelled to remove thousands tens of thousands and": "每個月我們都被迫搬走成千上萬的人",
  "some months even hundreds of thousands of eBooks from our": "幾個月甚至有數十萬本電子書來自我們",
  "catalog this is the van pulling up in front of our building and making off": "目錄 這是一輛停在我們大樓前並駛離的貨車",
  "with a chunk of our collection which begs the question who's driving the": "我們收藏的大部分內容引出了一個問題：誰在駕駛這輛汽車",
  "van if libraries don't own and control their book collections who": "如果圖書館不擁有和控制其藏書，誰會",
  "does the simple answer is Publishers and in the realm of scholarly publishing the": "簡單的答案是出版商和學術出版領域",
  "kind of publishing that concerns Us in an environment like Penn State there are": "在賓夕法尼亞州立大學這樣的環境中，我們關注的出版類型有",
  "five Publishers that control the marketplace it's an oligopoly and because they control the": "五個出版商控制了市場，這是寡頭壟斷，因為他們控制了市場",
  "marketplace they leverage their advantage in several different ways first": "他們首先以幾種不同的方式利用市場優勢",
  "the cost of ebooks is artificially high on average it costs more to license an": "電子書的平均成本人為地高，授權成本更高",
  "ebook than it does to buy a print book": "電子書比購買紙質書好",
  "outright second the cost of ebooks over the past several decades has risen much": "其次，過去幾十年來電子書的成本上漲了很多",
  "faster than the rate of inflation third Publishers compel libraries to sign contracts that include": "快於通貨膨脹率 第三出版商強迫圖書館簽署合同，其中包括",
  "non-disclosure clauses so that we can't discuss prices with our peer": "保密條款，以便我們無法與同行討論價格",
  "institutions Penn State for example can't go to the University of Michigan": "例如，賓夕法尼亞州立大學不能去密歇根大學",
  "or ruter or UCLA and ask how much did": "或路特或加州大學洛杉磯分校並詢問多少錢",
  "you pay for this package of ebooks we": "您支付這組電子書的費用，我們",
  "have no way of determining what a fair market Price is": "無法確定公平的市場價格",
  "fourth Publishers bundle their content together so that we're compelled to": "第四出版商將他們的內容捆綁在一起，這樣我們就不得不",
  "license thousands and even tens of thousands of ebooks that we neither want nor": "授權成千上萬本我們既不想要也不想要的電子書",
  "need imagine you're in the grocery store": "需要想像你在雜貨店",
  "and you go into the cereal aisle and you": "然後你走進麥片貨架",
  "pull your favorite cereal off the shelf": "把你最喜歡的麥片從架子上拿出來",
  "and put it in your cart and a clerk at": "並將其放入您的購物車並交給店員",
  "the end of the aisle says what are you": "過道的盡頭說你是誰",
  "doing you say well I'm buying this": "你說得對嗎我買這個",
  "cereal and they say no no no you can't": "麥片，他們說不不不你不能",
  "do that store policy is that you have to buy one of": "那家商店的政策是你必須購買其中之一",
  "each it's absurd right and yet that's what publishers are doing to libraries": "每一個都是荒謬的，但這就是出版商對圖書館所做的事情",
  "forcing us to end up with thousands of things we neither want nor": "迫使我們最終得到成千上萬我們既不想要也不想要的東西",
  "need now this very uneven unfair relationship becomes even more absurdist": "現在需要這種非常不平衡的不公平關係變得更加荒謬",
  "when you consider where the knowledge comes from that populates these ebooks who's creating this": "當您考慮填充這些電子書的知識來自何處時，是誰創建了這些電子書",
  "knowledge well in a word we are this is how SC Godly publishing": "知識很好，一句話，我們就是這樣 SC Godly 出版",
  "Works Scholars do research they write manuscripts those manuscripts are passed": "作品 學者們做研究 他們寫手稿 這些手稿被通過",
  "to peers who then make comments the comments are passed back to the authors": "然後發表評論的同行會將評論傳遞回作者",
  "who then revise their manuscripts to improve them and then ultimately an": "然後修改他們的手稿以改進它們，然後最終",
  "editor or an editorial board decides that this manuscript is worthy of": "編輯或編輯委員會認為該手稿值得",
  "publication say as an ebook or as an article in a scotle journal": "出版物，例如電子書或 scotle 雜誌上的文章",
  "now note that all of the intellectual labor I just described from start to": "現在請注意，我剛才描述的從開始到結束的所有智力勞動",
  "finish is done at universities the salaries of these people are paid for by": "完成是在大學完成的，這些人的工資是由",
  "universities and how are universities funded well three ways of primary": "大學以及大學如何獲得良好的資助 小學的三種方式",
  "importance first tuition monies so if you're a student paying tuition your": "重要的是第一筆學費，所以如果您是支付學費的學生，您的",
  "money is being used in part to fund this Enterprise of knowledge": "部分資金用於資助這個知識企業",
  "creation second taxpayer dollars like many institutions Penn State is a public": "像許多機構一樣，創造第二個納稅人的錢賓夕法尼亞州立大學是一所公立大學",
  "university we depend on money from the Commonwealth every year for our": "我們的大學每年都依靠聯邦的資金來維持我們的生活",
  "operating budget so here you have taxpayer dollars being used to fund this": "運營預算，所以這裡有納稅人的錢用來資助這個",
  "Enterprise of knowledge creation third Grant monies while some grants can originate": "知識創造企業第三次贈款，部分贈款可以發起",
  "from a private individual or private Enterprise the vast majority have a": "絕大多數來自私人或私營企業",
  "strong publicly funded component so again public funds being used to fund": "強大的公共資助部分，因此再次使用公共資金來資助",
  "this Enterprise of knowledge creation so we've funded this process": "這是一個知識創造企業，所以我們資助了這個過程",
  "we've done the work we've created the knowledge and then what do we do with": "我們已經完成了創造知識的工作，那麼我們該怎麼辦",
  "our manuscript we hand it off to one of these": "我們的手稿我們將其交給其中一位",
  "Publishers who then license it back to us at enormous": "然後出版商以巨大的價格將其授權給我們",
  "cost the libraries here at Penn State spent over $13 million on ebooks and": "賓夕法尼亞州立大學的圖書館在電子書上花費了超過 1300 萬美元",
  "other electronic resources last year given the Dire Straits in which": "去年考慮到恐怖海峽的其他電子資源，其中",
  "higher education finds itself we know for example that Penn State just a": "高等教育發現自己，我們知道例如賓夕法尼亞州立大學只是一個",
  "couple of years ago was facing $142 million budget defit this ecosystem makes no economic": "幾年前，這個生態系統面臨著 1.42 億美元的預算赤字，無法產生經濟效益",
  "sense it's a broken system what could we do to correct": "感覺這是一個損壞的系統，我們可以做些什麼來糾正",
  "it well what if we thought of our knowledge the knowledge that we": "如果我們想到我們的知識，我們所知道的知識，那會怎麼樣呢？",
  "collectively fund and create not as a private commodity to be": "集體資助和創造，而不是作為私人商品",
  "handed off to some third party but is a public": "移交給某個第三方，但是公共的",
  "good what if we thought of it in the same light": "如果我們以同樣的角度思考它會怎樣？",
  "that we think of good roads sound Bridges a Dependable electrical grid clean air clean": "我們認為良好的道路聲音橋樑可靠的電網清潔的空氣清潔",
  "water what would that look like in practice in this": "水在實踐中會是什麼樣子",
  "context well first of all we could say goodbye to these": "首先我們可以告別這些",
  "Publishers they need us because we do all the work we don't need": "出版商需要我們，因為我們做了所有我們不需要的工作",
  "them here's an example this is a scolly journal known": "這是一個例子，這是一本眾所周知的 scolly 日記",
  "as lingua it's published by elvir elvir is the largest of those five": "作為語言，它由 elvir 出版 elvir 是這五個中最大的",
  "Publishers their profits last year exceeded $2 billion and annual subscription to": "出版商去年的利潤超過 20 億美元，每年的訂閱量",
  "lingua costs a library over $2,500 about a decade ago the editors of": "大約十年前，Lingua 的編輯花費了圖書館超過 2,500 美元",
  "lingua led by the executive editor a Belgian linguist by the name of Johan": "lingua 的執行編輯是一位名叫 Johan 的比利時語言學家",
  "rurick decided to walk they said goodbye to elsir because they were disgusted": "魯里克決定步行，他們向埃爾西爾道別，因為他們感到厭惡",
  "with its pricing models they left and they started their own journal glossa same topic": "他們離開了定價模型，並開始了自己的期刊glossa相同的主題",
  "Linguistics same quality same edites except unlike linga gloss is": "語言學相同的質量相同的編輯，除了與林加光澤不同的是",
  "free it's what we call Open Access Open Access literature is literature that's freely available": "免費，這就是我們所說的開放獲取開放獲取文獻是免費提供的文獻",
  "online and free of all or nearly all licensing restrictions if we expand that concept": "如果我們擴展這個概念，那麼在線並且不受所有或幾乎所有許可限制",
  "of open access to something else that's of vital importance to an environment": "開放訪問對環境至關重要的其他事物",
  "like Penn State textbooks we end up with what are called open educational resources or": "就像賓夕法尼亞州立大學的教科書一樣，我們最終得到了所謂的開放教育資源或",
  "OE we know that the cost of textbooks": "OE我們知道教科書的費用",
  "has risen over a th% in the past 40 years and the prices of textbooks": "過去40年上漲了百分之一以上，教科書的價格",
  "continue to rise at a rate three times the rate of": "繼續以三倍的速度上漲",
  "inflation research we've done locally at Penn State has shown us that over half": "我們在賓夕法尼亞州立大學當地進行的通貨膨脹研究表明，超過一半",
  "of Penn State students 65% have elected not to buy a textbook": "65% 的賓夕法尼亞州立大學學生選擇不購買教科書",
  "because it was too expensive and nearly a third 31% have elected not to take a": "因為它太貴了，近三分之一的人（31%）選擇不參加",
  "course because the materials were too expensive this is the open textbook": "當然因​​為材料太貴這是開放教材",
  "library in the libraries catalog it's a collection of over 1,500 textbooks in all": "圖書館目錄中的圖書館總共收藏了 1,500 多本教科書",
  "disciplines that are freely available online they're free and they're freely": "在線免費提供的學科 它們是免費的並且它們是自由的",
  "adaptable by that I mean that if a Penn": "我的意思是，如果賓夕法尼亞大學",
  "State Professor were to find a textbook in this collection that was perfectly": "州教授要在這本合集中找到一本完美的教科書",
  "suited to their course except for let's say two chapters they could remove those": "適合他們的課程，除了兩章，他們可以刪除那些",
  "chapters or rewrite them and upload their version of the textbook to make it": "章節或重寫它們並上傳他們的教科書版本以使其成為",
  "freely available to their students as a sustainable model this": "作為一個可持續的模型免費提供給學生",
  "sure beats the heck out of asking every student in every section of those": "肯定比詢問每個部分的每個學生要好得多",
  "courses to Shell out 75 or1 or $150 for a textbook that they will": "花費 75 或 1 或 150 美元購買他們願意的教科書",
  "probably never use after that course completes if we expand that notion to": "如果我們將這個概念擴展到",
  "its broadest possible application we end up with this for several years now the libraries": "它的最廣泛的應用我們已經用了好幾年了，現在圖書館",
  "have been working assiduously to identify to locate to make discoverable resources that are not": "一直在孜孜不倦地努力識別和定位，以發現未發現的資源",
  "controlled by Publishers that are freely available online free to read these are": "由可免費在線免費閱讀的出版商控制",
  "things that are not behind a pay wall": "不在付費牆後面的東西",
  "you don't need to authenticate as a Penn": "您不需要驗證賓夕法尼亞大學的身份",
  "State user to look at them they will still be accessible to you after you": "狀態用戶查看它們，之後您仍然可以訪問它們",
  "leave Penn State in fact they're accessible now to anyone with internet": "離開賓夕法尼亞州立大學，事實上現在任何有互聯網的人都可以訪問它們",
  "access the number currently stands at over 1,200,000 and we expect to see this": "目前訪問數量超過 1,200,000，我們預計會看到這一情況",
  "number rise as we continue our work as I said at the": "正如我在會議上所說，隨著我們繼續工作，數字會上升",
  "beginning I've been with the libraries for well over half my life over 35 years": "35 年來，我大半生的時間都在圖書館度過",
  "and I've come to believe that libraries are a fundamental pillar of": "我開始相信圖書館是",
  "democracy democracy demands an informed citizenry and informed citizens": "民主民主需要知情的公民和知情的公民",
  "must have free and Equitable and open access to information and to knowledge": "必須能夠自由、公平和開放地獲取信息和知識",
  "especially the knowledge that we've collectively funded and created knowledge is not a private": "尤其是我們共同資助和創造的知識不是私人的",
  "commodity to be handed off to some third party knowledge is a public": "傳遞給第三方的商品知識是公共的",
  "good and it must be treated as such thank you [Applause]": "很好，必須這樣對待，謝謝[鼓掌]",
  "Donald Trump's new economic world order is taking shape as his so-called": "唐納德·特朗普的世界經濟新秩序正在形成，他所謂的",
  "reciprocal tariffs on 60 countries, which the US president calls the worst offenders, have just kicked in.": "對 60 個國家的互惠關稅剛剛開始實施，美國總統稱其為最嚴重的國家。",
  "Top of the president's economic hit list is China.": "總統的經濟打擊名單上名列前茅的是中國。",
  "Its exporters are now grappling with tariffs of 104% on their goods": "其出口商現在正在努力應對其商品 104% 的關稅",
  "after Beijing refused to back down from its own retaliatory measures.": "北京拒絕放棄自己的報復措施。",
  "Other nations with higher tariffs include Japan who are hit with a 24% levy.": "其他關稅較高的國家包括日本，該國被徵收 24% 的關稅。",
  "India is now dealing with taxes of 27% on its goods and many other Southeast Asian nations are on the unenviable list.": "印度現在對其商品徵收 27% 的稅，許多其他東南亞國家也列在令人羨慕的名單上。",
  "Notably 49% on Cambodian products.": "其中 49% 是柬埔寨產品。",
  "Also, a lot of manufacturing moved from China": "此外，大量製造業從中國轉移",
  "to Vietnam, and it is now having to pay a tax of 46% on its US imports.": "越南現在必須對從美國進口的產品繳納 46% 的稅。",
  "President Trump said these tariffs will make the US $2 billion a day.": "特朗普總統表示，這些關稅每天將為美國帶來20億美元的收入。",
  "He also acknowledged that his economic strategy had been somewhat explosive and said the": "他還承認，他的經濟戰略有些爆炸性，並表示",
  "White House is in the process of making bespoke deals with countries.": "白宮正在與各國達成定制協議。",
  "So that whole situation that you know there was it was somewhat explosive but": "所以你知道整個情況有點爆炸性但是",
  "if we didn't do that uh we wouldn't be talking the way we're talking right now.": "如果我們不這樣做，呃，我們就不會像現在這樣說話。",
  "It's been amazing what's happened.": "所發生的事情真是令人驚奇。",
  "Sometimes you have to mix it up a little": "有時你必須稍微混合一下",
  "bit but we've had great uh great consideration.": "有點，但我們已經考慮得很周到了。",
  "Uh we've had uh talks with many many countries over 70.": "呃，我們已經與 70 多個國家進行了呃會談。",
  "They all want to come in.": "他們都想進來。",
  "Our problem is can't see that many that fast, but we": "我們的問題是看不到那麼多那麼快，但我們",
  "don't have to because as you know the": "不必因為如你所知",
  "tariffs are on and the money is pouring": "關稅已經開始，資金正在湧入",
  "in at a level that we've never seen before.": "達到了我們以前從未見過的水平。",
  "Well, we'll head to Asia shortly to talk to Shima Khalil in Tokyo, Jonathan Head": "好吧，我們很快就會前往亞洲，與東京的 Shima Khalil 交談，喬納森·海德 (Jonathan Head)",
  "in Bangkok and Mara Oi in Singapore, but first to Washington and our North America correspondent uh Peter Bose.": "曼谷和新加坡的 Mara Oi，但首先是華盛頓和我們的北美記者彼得·博斯 (Peter Bose)。",
  "So Peter, the tariffs are now in place.": "彼得，關稅現已到位。",
  "the reciprocal uh tariffs.": "互惠呃關稅。",
  "It was hoped, I'm sure, on the part of many countries that": "我確信，許多國家都希望",
  "deals could have been done before this moment.": "交易本來可以在這一刻之前完成。",
  "Yes, really.": "是的，真的。",
  "We're seeing now the full force of those tariffs that it's now a": "我們現在看到了這些關稅的全部力量",
  "week since Donald Trump first announced his plans, the full force of those": "自唐納德·特朗普首次宣布他的計劃以來一周，這些計劃的全部力量",
  "tariffs around the world with individual countries, the worst offenders as the": "世界各地對個別國家徵收關稅，其中最嚴重的國家是",
  "White House has described them now feeling the weight of those tariffs.": "白宮表示，他們現在感受到了這些關稅的壓力。",
  "And well, you've mentioned China, that 104% tariff, that's as a result of China": "嗯，你提到了中國，104%的關稅，那是中國的結果",
  "not pulling back on its tariffs against the United States in terms of products uh going to the US.": "就輸往美國的產品而言，不會取消對美國的關稅。",
  "And really, this is uh what Donald Trump wanted.": "確實，這就是唐納德·特朗普想要的。",
  "He's described it as explosive.": "他將其描述為爆炸性的。",
  "Uh he says you have to shake it up a little bit.": "呃，他說你必須稍微調整一下。",
  "That might be a little bit of an understatement when you gauge the reaction internationally.": "當你衡量國際上的反應時，這可能有點輕描淡寫。",
  "And increasingly, Sally, the reaction in this country, we're seeing people": "莎莉，這個國家的反應越來越多，我們看到人們",
  "concerned about everyday products like food, like clothing.": "關心日常用品，比如食物、衣服。",
  "Some people are beginning to stockpile those goods in": "一些人開始囤積這些貨物",
  "their homes while they can before they expect the prices to rise in the next few days.": "在他們預計未來幾天價格會上漲之前，他們可以提前購買房屋。",
  "and and quite incredible to see the swift movement on Wall Street in": "令人難以置信的是，看到華爾街的迅速變化",
  "in every direction up and down as as traders can't take their eyes off the": "上下各個方向，因為交易者無法將目光從市場上移開",
  "screen and you know truth social and and other places where Donald Trump is adding more detail.": "屏幕上你知道真相，社交媒體和其他地方唐納德·特朗普正在添加更多細節。",
  "Yeah.": "是的。",
  "And I think uncertainty is the word because we're seeing those wild": "我認為不確定性這個詞是因為我們看到了那些瘋狂的",
  "fluctuations in Wall Street that often just swing on a few words from the White": "華爾街的波動往往只取決於白人的幾句話",
  "House or indeed rumors that maybe actually turn out to be wrong but still affect the markets.": "眾議院或實際上的謠言可能實際上被證明是錯誤的，但仍然影響市場。",
  "So I think strong and so significant are the jitters that": "所以我認為這種強烈而顯著的緊張情緒",
  "that people are feeling at the moment that it doesn't take much to make you": "人們此刻感覺不需要太多就能讓你",
  "know quite significant changes in terms of of prices and and the selloff that we've been seeing.": "我們知道價格和拋售方面發生了相當大的變化。",
  "Okay, Peter, thank you so much indeed.": "好的，彼得，非常感謝你。",
  "Let's talk to Shya Khalil now who joins us from Tokyo.": "現在讓我們與從東京加入我們的夏·卡里爾 (Shya Khalil) 交談。",
  "Shya, 24% tariffs for Japan, an ally of uh the US, a very important trading partner.": "Shya，對日本徵收 24% 的關稅，日本是美國的盟友，也是一個非常重要的貿易夥伴。",
  "So many goods head to the United States and it's hope that Japan": "這麼多貨物流向美國，希望日本",
  "could be first in the queue for negotiations.": "可能會排在談判隊列的第一位。",
  "Yes, Japan will get priority tariff negotiations according to the US um uh": "是的，根據美國的說法，日本將獲得優先關稅談判 嗯嗯",
  "secretary uh Treasury Secretary, but what that will look like, how that will turn out, nobody really knows.": "部長呃財政部長，但是那會是什麼樣子，結果會如何，沒有人真正知道。",
  "It's still in that uncertain um realm as Peter was was speaking there.": "它仍然處於彼得在那裡講話時不確定的領域。",
  "But I think look, there's so many stats and numbers that you can throw at the story.": "但我認為，你可以在這個故事中添加很多統計數據和數字。",
  "But I think here in Tokyo, the sentiment": "但我認為在東京這裡，這種情緒",
  "is still one of being stunned, of being shocked.": "仍然是一種震驚，一種震驚。",
  "As you say, Sally, Tokyo is a sta staunch ally in the region, a key": "正如你所說，莎莉，東京是該地區堅定的盟友，是一個關鍵的盟友。",
  "economic and security ally of the United States and and unlike Beijing, this is a friendly relationship.": "美國的經濟和安全盟友，與北京不同的是，這是一種友好關係。",
  "Tokyo is a friend, Beijing is a foe.": "東京是朋友，北京是敵人。",
  "And yet, Japan feels that it has to swallow the bitter pill of the reciprocal uh tariffs.": "然而，日本認為它必須吞下互惠關稅的苦果。",
  "And it there's almost a sentiment of how": "幾乎有一種感覺",
  "could you do this to us that that that": "你能對我們這樣做嗎",
  "politically you can you can feel it in the air.": "在政治上，你可以在空氣中感受到它。",
  "The prime minister Shiguru Ishiba said the whole country has to": "日本首相石破茂表示，整個國家必須",
  "come together in what he described as a national crisis.": "在他所說的國家危機中團結起來。",
  "There's that governmental task force now with thousands of um consulting desks and": "現在有一個政府工作組，有數千個諮詢台，",
  "financial institutions fielding calls regarding tariffs.": "金融機構接到有關關稅的電話。",
  "But even though the prime minister has called for diplomatic": "但儘管總理呼籲採取外交手段",
  "composure, the fact that Tokyo is still very much in tandem with its": "冷靜，事實上東京仍然與其",
  "relationship and committed to the U, the": "關係並致力於U，",
  "US economy with a 25 um% levy on the car industry already in place.": "美國經濟對汽車工業徵收 25 um% 的稅已經到位。",
  "The danger is real.": "危險是真實存在的。",
  "The auto industry represents 20% of Japan's exports.": "汽車工業佔日本出口的20%。",
  "That's 17 billion dollars of prog um of projected losses.": "這相當於 170 億美元的預計損失。",
  "if these levies are still in place.": "如果這些徵稅仍然存在。",
  "The tariff diplomacy is in full force.": "關稅外交已全面展開。",
  "There are two major developments in the chaos of the last few days.": "過去幾天的混亂有兩個重大進展。",
  "One is that 30inut phone call between the prime minister and Donald Trump on Monday.": "其中之一是周一總理與唐納德·特朗普之間的 30 分鐘通話。",
  "Um and that tells you that there is an open channel": "嗯，這告訴你有一個開放的通道",
  "and the second one is the appointment of the econ economic minister uh Rios Akazawa as the chief tariff negotiator.": "第二個是任命經濟部長赤澤里奧斯為首席關稅談判代表。",
  "He will be dealing with the US Treasury Secretary.": "他將與美國財政部長打交道。",
  "Look, there's so much that Tokyo can bring to the table.": "看，東京可以帶來很多東西。",
  "For 5 years running, Japan has been the US's top um top investor.": "連續五年，日本一直是美國最大的、最大的投資國。",
  "There are 54,000 US military personnel here.": "這裡有5.4萬名美軍人員。",
  "There there's already de developing defense um agreements between the US um and Japan.": "美國和日本之間已經簽訂了防務協議。",
  "And so the negotiators have a lot to talk about with the United States.": "因此，談判代表與美國有很多話要談。",
  "They will get, as you say, um a a front a": "正如你所說，他們會得到，嗯a a front a",
  "front seat, but it's still a very uphill battle.": "前座，但這仍然是一場非常艱苦的戰鬥。",
  "priority boarding as they say when you're getting on a plane.": "正如登機時所說的那樣，優先登機。",
  "Uh thank you Shimemer.": "呃，謝謝希默默。",
  "Let's go to Jonathan Head in Bangkok.": "我們去曼谷的喬納森海德吧。",
  "So Jonathan uh Thailand is on the worst offenders list as well.": "所以喬納森呃泰國也在最嚴重的罪犯名單上。",
  "So what is it facing now?": "那麼現在面臨的是什麼呢？",
  "The tariffs have come into effect in the last few minutes": "關稅已在最後幾分鐘生效",
  "and I have seen the Thai markets being": "我看到泰國市場",
  "hit hard by all of this as well as they are across the region.": "整個地區都受到這一切的沉重打擊。",
  "Sally uh I mean the worst affected country or at least": "莎莉呃我的意思是受影響最嚴重的國家或至少",
  "terms of terms of the actual uh scale of the tariffs in is little Cambodia 49%.": "就柬埔寨而言實際呃關稅規模只有49%。",
  "I mean there is simply no hope that": "我的意思是根本沒有希望",
  "Cambodia can buy as much from the US as": "柬埔寨可以從美國購買盡可能多的東西",
  "it sells that's going to have a devastating effect on its garment industry.": "它的銷售將對其服裝業產生毀滅性影響。",
  "Uh like other countries in this region the response from Cambodia from Vietnam as well.": "呃，就像該地區的其他國家一樣，越南也做出了柬埔寨的回應。",
  "Vietnam US exports to the United States it's the largest destination account for 23% of its entire GDP.": "越南是美國向美國出口的最大目的地，佔其整個GDP的23%。",
  "Uh and Vietnam has very ambitious growth targets for its e current economic plans.": "呃，越南當前的經濟計劃有非常雄心勃勃的增長目標。",
  "For Thailand, it's a bit less.": "對於泰國來說，這個比例要低一些。",
  "About 18% of exports go to the US, but um Thailand has a": "大約 18% 的出口銷往美國，但是泰國有",
  "flatlining economy and is desperately looking for all possible ways of getting it going.": "經濟陷入停滯，並正在拼命尋找一切可能的方法來推動經濟發展。",
  "These tariffs have come at the worst possible moment.": "這些關稅是在最糟糕的時刻出台的。",
  "Now, the official response from all the governments in": "目前，各國政府均已正式回應",
  "this region is uh don't panic, don't retaliate as China has done, negotiate.": "這個地區呃不要驚慌，不要像中國那樣進行報復，進行談判。",
  "But negotiations, I mean, you know, you, as you heard from Shine, Japan's at the top at the head of the line.": "但是談判，我的意思是，你知道，正如你從 Shine 那裡聽到的那樣，日本處於領先地位。",
  "Other, you know, Thailand's going to send its finance minister, the Vietnamese deputy prime minister is on his way.": "另外，你知道，泰國將派財政部長，越南副總理正在趕來的路上。",
  "The Malaysian leader, Anoa Ibrahim, is heading to Washington, too.": "馬來西亞領導人阿諾阿·易卜拉欣也將前往華盛頓。",
  "I mean, who will they meet?": "我的意思是，他們會遇見誰？",
  "Uh, and we heard from uh Mr.": "呃，我們收到了呃先生的來信。",
  "Trump's um uh trade counselor Peter Navaro in interviews given over the last": "特朗普的貿易顧問彼得·納瓦羅在過去的採訪中",
  "24 hours that even though these countries have all offered to reduce": "儘管這些國家都提出縮短24小時",
  "their tariffs, Vietnam said we'll bring our tariffs down to zero.": "他們的關稅，越南表示我們將把關稅降至零。",
  "He said that won't matter.": "他說那沒關係。",
  "He said the fundamental problem is the imbalance in trade and": "他說，根本問題是貿易不平衡",
  "because these tariffs have been calculated not on the basis of what": "因為這些關稅的計算依據不是",
  "tariffs are imposed on the US but on how big the trade deficit is.": "對美國征收關稅，但要看貿易逆差有多大。",
  "All of Southeast Asia pretty much has a trade": "整個東南亞幾乎都有貿易",
  "surplus with the US because these are relatively low-income, high exporting countries. That's their model.": "對美國有順差，因為這些國家是相對低收入、高出口的國家。這就是他們的模型。",
  "They simply cannot buy as much from the US as they export.": "他們根本無法從美國購買那麼多出口產品。",
  "And so it doesn't look at the moment if Mr.": "因此，目前看來，先生是否會這樣做？",
  "Navar's influence still holds as though whether it's actually going to be possible um for": "納瓦爾的影響力仍然存在，似乎這是否真的有可能嗯",
  "that uh for for that trade those trade negotiations to actually be able to be successful.": "對於貿易而言，貿易談判實際上能夠取得成功。",
  "And and Jonathan, you mentioned Cambodia and Vietnam as well": "喬納森，你也提到了柬埔寨和越南",
  "in particular, and I noticed uh a lot of their governments are saying, \"We're going to buy more US goods.": "特別是，我注意到很多國家的政府都在說，“我們將購買更多的美國商品。",
  "We're looking to see what we can purchase from the US to try and reduce the deficit.\"": "我們正在尋找可以從美國購買什麼來嘗試減少赤字。 ”",
  "But actually, Vietnam, Cambodia, in particular, really benefited from the": "但實際上，越南、柬埔寨確實受益於",
  "the tariffs that Trump put in place in his first term in office back in 2016": "特朗普在 2016 年第一任期內實施的關稅",
  "because all the manufacturing was moving out of China to other parts of Southeast Asia.": "因為所有的製造業都從中國轉移到東南亞其他地區。",
  "And later in this program, I'll be talking to a company boss who's in": "在本節目的後面部分，我將與一位公司老闆交談，他在",
  "Arkansas who has all these goods made in Vietnam.": "阿肯色州擁有所有這些越南製造的商品。",
  "And still those tariffs are much lower than China, aren't they?": "而且這些關稅仍然比中國低得多，不是嗎？",
  "So you're still better off getting things made in Vietnam than China.": "因此，購買越南製造的產品比購買中國製造的產品更好。",
  "I mean, obviously it's all a question of you if you're hit with": "我的意思是，如果你被擊中，顯然這完全是你的問題",
  "tariffs, are you going to be worse off than your competitor?": "關稅，你會比你的競爭對手更糟糕嗎？",
  "And I think that's where look, Southeast Asian countries are inherently transactional and they are being pragmatic.": "我認為東南亞國家本質上是交易性的，而且很務實。",
  "Even though inwardly I think they'll be panicking,": "雖然我內心覺得他們會驚慌失措，",
  "there are going to be big impacts on their on their people's standards of living.": "這將對人們的生活水平產生重大影響。",
  "I mean Peter Navaro claimed that uh onethird of us of Vietnamese exports": "我的意思是彼得·納瓦羅聲稱我們越南出口的三分之一",
  "to the US are actually de facto think products diverted into Vietnam um from China. That's not actually true.": "事實上，美國認為產品是從中國轉移到越南的。這實際上不是真的。",
  "the best studies and it's not a statistics not good on this say estimate that": "最好的研究，這不是一個不好的統計數據，說估計",
  "perhaps 7 to 16% of exports from Vietnam to the US probably are ones that are": "越南對美國的出口可能有 7% 到 16% 是",
  "result of tariffs in China but it has": "中國關稅的結果，但它已經",
  "play played a very big role and it means that there's real turbulence for manu": "比賽發揮了非常大的作用，這意味著馬努面臨著真正的動盪",
  "supply chains for manufacturers where are they going to go next you know it's": "製造商的供應鏈他們下一步要去哪裡，你知道的",
  "like whack-a-ole one country gets hit with tariffs you try and relocate": "就像一個國家受到關稅打擊一樣，你試圖重新安置",
  "somewhere else it's the unpredictability of course and and the very peculiar": "在其他地方，當然是不可預測的，而且是非常奇特的",
  "nature of these tariffs that the Trump administ ministration's come up with": "特朗普政府部門提出的這些關稅的性質",
  "which makes it so hard for governments and manufacturers to decide what their long-term plan should be now.": "這使得政府和製造商現在很難決定他們的長期計劃應該是什麼。",
  "Okay, Jonathan, thank you very much.": "好的，喬納森，非常感謝你。",
  "Well, let's bring in Maro Oi who is in our": "好吧，讓我們請來 Maro Oi，他是我們的",
  "Asia business hub in Singapore watching financial markets.": "新加坡的亞洲商業中心關注金融市場。",
  "So, Marico, how are they looking today?": "那麼，馬里科，他們今天看起來怎麼樣？",
  "Well, Sally, I think it's fair to say": "嗯，莎莉，我認為這樣說是公平的",
  "that we are back on a roller coaster ride.": "我們又回到了過山車之旅。",
  "You and I have been watching the stock market reaction since Thursday last week, ever since Mr.": "自從上週四以來，你和我就一直在關注股市的反應。",
  "Trump announced those latest tariffs in what the White House calls on liberation day": "特朗普在白宮所謂的解放日宣布了這些最新關稅",
  "and on Thursday and Friday we saw that": "週四和周五我們看到了",
  "selloff and then on Monday we saw a much bigger sharp selloff especially in Japan and Hong Kong.": "週一我們看到了更大規模的拋售，尤其是在日本和香港。",
  "Yesterday we saw a bit of a recovery but then once again we are back in the red.": "昨天我們看到了一些復甦，但隨後我們再次陷入虧損。",
  "So basically investors are not liking everything that they're hearing in terms of that escalating": "所以基本上投資者並不喜歡他們所聽到的關於不斷升級的一切",
  "tension between the United States and China as Shima and Jonathan were talking about it.": "志摩和喬納森正在談論美國和中國之間的緊張關係。",
  "Various Asian governments are in negotiation with Washington.": "亞洲各國政府正在與華盛頓進行談判。",
  "But so far no one has been successful in winning an exemption or getting a deal.": "但到目前為止，還沒有人成功贏得豁免或達成協議。",
  "And that's why we're seeing this selloff.": "這就是我們看到這次拋售的原因。",
  "Investors and economists have been warning about these tariffs pushing": "投資者和經濟學家一直在警告這些關稅推動",
  "up prices in the United States and possibly pushing the US and even a": "推高美國的物價，甚至可能推高美國的物價",
  "global economy into a recession and that fear is getting realistic day by day.": "全球經濟陷入衰退，這種擔憂日益成為現實。",
  "Thank you so much Maro and thank you also to Jonathan Head Shimmer Khalil and": "非常感謝 Maro，也感謝 Jonathan Head Shimmer Khalil 和",
  "Peter Bose as well as we get reaction to": "Peter Bose 以及我們的反應",
  "these tariffs which have now been in place for nearly 15 minutes on all these countries.": "這些關稅現已對所有這些國家實施近 15 分鐘。",
  "60 countries digesting brand new tariffs. Let's now focus on China.": "60個國家正在消化全新關稅。現在讓我們關注中國。",
  "I'm joined by Han Lynn who is China country director of the Asia Group.": "與我一起參加會議的還有亞洲集團中國區總監韓林 (Han Lynn)。",
  "Uh welcome to BBC News.": "呃，歡迎來到 BBC 新聞。",
  "104% is the tariffs now on Chinese goods headed to the United States.": "現在對輸往美國的中國商品徵收104%的關稅。",
  "What's your thoughts on that?": "你對此有何看法？",
  "Yeah, these tariffs are quite frustrating for the Chinese government.": "是的，這些關稅讓中國政府非常沮喪。",
  "Not that China has feels unprepared, but that the USChina trade situation has": "並不是中國沒有做好準備，而是中美貿易形勢已經發生了變化。",
  "unraveled so quickly without a clear off-ramp or a channel of communication": "在沒有明確的出口匝道或溝通渠道的情況下如此迅速地解開",
  "besides uh China capitulating, which is not likely going to happen.": "除了呃中國投降之外，這不太可能發生。",
  "But but certainly one thing that's being uh watched as carefully as this is that": "但可以肯定的是，我們正在仔細觀察的一件事是",
  "remember late last quarter, China had announced that if there was a trade war, China would respond firmly.": "記得上個季度末，中國曾宣布，如果發生貿易戰，中國將堅決回應。",
  "it has a more diverse and deeper toolkit to": "它有一個更多樣化和更深入的工具包",
  "retaliate with and that China has a greater capacity to endure or suffer pain.": "並認為中國有更大的能力承受痛苦。",
  "So it looks like this thesis is about to be challenged over the coming weeks and months.": "因此，看起來這篇論文將在未來幾周和幾個月內受到挑戰。",
  "But certainly one thing we do know which is this.": "但我們確實知道一件事，那就是這個。",
  "If China can't export its way to GDP growth, it's": "如果中國不能通過出口來拉動GDP增長，那就",
  "going to focus more on the domestic economy.": "將更加關注國內經濟。",
  "And when you look at China's sinking stock market, there's a lot more": "當你看看中國不斷下跌的股市時，你會發現還有更多",
  "pressure to accelerate the fiscal and monetary stimulus that has been announced earlier.": "加速先前宣布的財政和貨幣刺激措施的壓力。",
  "But but that pivot from being the factory of the world to": "但是，從世界工廠轉向",
  "looking at uh economic growth fueled by domestic demand is not an easy": "看待呃經濟增長由內需推動並不是一件容易的事",
  "transition and actually it's something China's been trying to do for a few": "轉型，實際上這是中國一直在嘗試做的事情",
  "years now really since the global pandemic.": "自全球大流行以來已經有很多年了。",
  "So how will it make that shift?": "那麼它將如何實現這一轉變呢？",
  "I mean, I'm looking at Goldman Sachs who's now saying the impact on the": "我的意思是，我正在關注高盛，他們現在正在談論這對",
  "Chinese economy could be something like four and a half percent this year of of a reduction in GDP growth.": "中國經濟今年的GDP增速可能會下降百分之四半。",
  "Um that is a challenge uh China is": "嗯，這是一個挑戰，中國是",
  "trying to deal with because um it looks like at least based on the recent": "試圖處理，因為嗯，至少根據最近的情況來看",
  "purchasing managers index data for March the economy looks like it's stabilizing": "3月份採購經理人指數數據顯示經濟正在企穩",
  "um and that there is still a lot of potential for aggregate demand growth": "嗯，總需求增長仍有很大潛力",
  "and that things and stimulus such as cutting rates still have yet to happen.": "降息等事情和刺激措施尚未發生。",
  "So there are still potential but that is true.": "所以仍然有潛力，但這是事實。",
  "China has stuck to its 5% growth target this year.": "中國今年堅持了5%的增長目標。",
  "That was certainly announced during the recent two sessions.": "這肯定是在最近的兩次會議上宣布的。",
  "And how likely it's going to meet that 5% growth target in a way that": "以及以這樣的方式實現 5% 增長目標的可能性有多大",
  "people feel safe and comfortable going forward, that is still very much an open question.": "人們在未來感到安全和舒適，這仍然是一個懸而未決的問題。",
  "Okay, Han Lynn from uh the Asia Group, thank you for giving us your take on the challenges facing China.": "好的，來自亞洲集團的 Han Lynn，感謝您向我們介紹您對中國面臨的挑戰的看法。",
  "Well, let's now talk to someone who is": "好吧，現在讓我們和一個人談談",
  "glued to the screens, a trader who an investor, Dan Ies, who's the global head of tech research at Wed Bush Securities.": "丹·伊斯（Dan Ies）是一位交易員，也是一位投資者，他緊盯著屏幕，他是周三布什證券公司（Wed Bush Securities）的全球科技研究主管。",
  "Dan, how are you doing?": "丹，你好嗎？",
  "I mean, look, I tell you, 25 years doing this through bubble burst, financial": "我的意思是，聽著，我告訴你，25年來，通過泡沫破裂、金融",
  "crisis, COVID, I think it this is probably the scariest days that I've seen in my career.": "危機，新冠病毒，我想這可能是我職業生涯中見過的最可怕的日子。",
  "I I must admit, Dan, I'm going to agree with you on that": "我必須承認，丹，我同意你的觀點",
  "because I've been work working in financial journalism as long as you have.": "因為我和你一樣從事財經新聞工作。",
  "I remember the dotcom bubble bursting at the end of the '9s, as you say, the financial crisis, 2008, COVID.": "我記得互聯網泡沫在九世紀末破裂，正如你所說，金融危機，2008 年，新冠病毒。",
  "This feels more intense and the girrations are much more severe.": "這種感覺更加強烈，並且旋轉也更加劇烈。",
  "So why is that?": "那麼這是為什麼呢？",
  "Because you don't know the rules of the game.": "因為你不知道遊戲規則。",
  "and and and ultimately these are things where when": "並且最終這些都是當",
  "you talk about turning around, you know, once this snowball starts going downhill, you can't stop it.": "你談到轉身，你知道，一旦這個雪球開始走下坡路，你就無法阻止它。",
  "And I believe as these go into effect, a recession is almost guaranteed in the US.": "我相信，隨著這些措施的生效，美國幾乎肯定會陷入衰退。",
  "And I think this is it's an economic Armageddon that's self-inflicted.": "我認為這是一場自我造成的經濟末日。",
  "In my opinion, it's the worst policy move out of the White House in a hundred years.": "在我看來，這是一百年來白宮採取的最糟糕的政策舉措。",
  "So you are not on board then with the": "所以你當時還沒有加入",
  "president who says okay I know this is": "總統說好吧我知道這是",
  "explosive I know this is painful but in": "爆炸性的 我知道這很痛苦，但在",
  "the long term America will be the winner we are making America great again": "從長遠來看，美國將成為贏家，我們正在讓美國再次偉大",
  "America wealthy again is that not what will happen": "美國再次富裕起來並不是會發生什麼",
  "the opposite because I mean someone like myself that spent 25 years in around the": "恰恰相反，因為我指的是像我這樣的人，在該領域工作了 25 年。",
  "supply chain in Asia in China in Taiwan it's a fictional tale that you're going": "亞洲的供應鏈 中國大陸 台灣 這是一個虛構的故事",
  "to make iPhones in the US and the and the market is not Republican or Democrat.": "在美國生產 iPhone，而這個市場不是共和黨或民主黨的。",
  "it it's tell his reality and it knew his math and that's why stocks": "它告訴他的現實，它知道他的數學，這就是股票的原因",
  "are selling off and that's why look this is going to go down in history": "正在拋售，這就是為什麼看起來這將載入史冊",
  "unfortunately it's going to be a dark chapter and I just believe the pressure": "不幸的是，這將是一個黑暗的章節，我只是相信壓力",
  "is going to continue to mount in DC on Wall Street then negotiations are going": "華爾街的華盛頓特區將繼續增加，然後談判正在進行",
  "to start because this cannot be at this level it continues to be an absurd": "首先，因為這不能達到這個水平，它仍然是荒謬的",
  "situation unfortunately it's consumers that are going to be paying for it and": "不幸的是，消費者將為此付出代價",
  "Dan and you've been over the years that I've spoken to you extremely bullish on": "丹和你多年來我和你交談時都非常看好",
  "on Tesla, also Apple as well, which has": "特斯拉，還有蘋果，",
  "been the darling of the market and seen": "受到了市場的寵兒和矚目",
  "as a solid stock and yet obviously Apple is so exposed to all of this.": "作為一隻堅實的股票，但顯然蘋果公司如此容易受到所有這些影響。",
  "What's your take on those kind of companies": "您對此類公司有何看法",
  "that have been massively sold off and in and Tesla in particular and Elon Musk and his uh role in all of this?": "已經被大量拋售，特別是特斯拉，埃隆·馬斯克以及他在這一切中扮演的角色？",
  "Not that he's involved with tariffs specifically, but of course his alignment with President Trump.": "並不是說他具體參與了關稅，當然還有他與特朗普總統的結盟。",
  "Look, I think no industry is hurt more than these tar I": "看，我認為沒有哪個行業比這些焦油受到的傷害更大",
  "mean US tech it could take US tech": "意味著美國科技它可以採取美國科技",
  "sector back a decade at the same point": "行業在同一時間點倒退了十年",
  "that for the first time in 30 years US": "美國 30 年來首次",
  "is ahead of China when it comes to tech": "在科技方面領先於中國",
  "in my opinion when it comes to AI revolution look I mean longer term our": "在我看來，當談到人工智能革命時，我的意思是從長遠來看",
  "bullish stands rem means we haven't downgraded a stock but I'll tell you": "看漲立場 rem 意味著我們沒有下調股票評級，但我會告訴你",
  "when it comes to Musk he has to get out": "當談到馬斯克時，他必須退出",
  "of government it's actually not a choice at this point Tesla's become a political symbol It's been a debacle of epic proportions.": "政府現在實際上不是一個選擇特斯拉已經成為一個政治象徵這是一場史無前例的崩潰。",
  "And look, clock struck midnight.": "看，午夜鐘聲敲響了。",
  "He needs to leave the US government in terms of his role.": "就其職責而言，他需要離開美國政府。",
  "(music) Hi everybody, welcom back!": "（音樂）大家好，歡迎回來！",
  "So, today I'm going to be talking about you're signing it wrong!": "所以，今天我要談談你簽錯了！",
  "So, a lot of times whether it's in a": "所以，很多時候無論是在",
  "school program that you're in, or you're with friends, or even just a stranger maybe.": "您所在的學校項目，或者您與朋友在一起，甚至可能只是一個陌生人。",
  "Someone will tell you that's the wrong sign.": "有人會告訴你這是錯誤的標誌。",
  "Now, sometimes yes you are signing things wrong. That's a possibility.": "現在，有時是的，你簽署的東西是錯誤的。這是有可能的。",
  "Today I'm going to talk about what's called regional signs or sign language dialects.": "今天我要講的就是所謂的地方手語或者手語方言。",
  "So for example, somebody in Kentucky might sign something differently from somebody in Minnesota, or": "例如，肯塔基州的某人可能會簽署與明尼蘇達州的某人不同的東西，或者",
  "somebody in California might sign something different than someon in Texas.": "加利福尼亞州的某人可能會簽署與德克薩斯州的某人不同的東西。",
  "So, sign langauge is not universal whether it's country, or even within states, or even within cities!": "所以，無論是在國家，還是在州內，甚至在城市內，手語都不是通用的！",
  "Everybody has different signs that they use.": "每個人都有不同的使用標誌。",
  "So, just because you sign something": "所以，僅僅因為你簽署了一些東西",
  "one way does not mean that you're signing it wrong just because somebody else signs it differently.": "一種方式並不意味著您僅僅因為其他人以不同的方式簽署了它而簽署了錯誤。",
  "So, today I'm going to show you 2 different um words that have multiple signs, that are all correct.": "所以，今天我將向您展示 2 個不同的具有多個符號的單詞，它們都是正確的。",
  "They're just used in different regions.": "它們只是用於不同的地區。",
  "So the first one that I'm going to talk about is the word \"early'.": "所以我要談的第一個詞就是“早”這個詞。",
  "Now, I grew up in Michigan, and I'm currently living in New York.": "現在，我在密歇根州長大，目前住在紐約。",
  "When I moved here for my BA degree, I actually got things wrong on my tests because I used the wrong signs.": "當我搬到這裡攻讀學士學位時，我的測試實際上出了問題，因為我使用了錯誤的標誌。",
  "Now um for early, when I lived in Michigan we signed \"early\" as early.": "現在，嗯，早，當我住在密歇根州時，我們“早”地簽了字。",
  "Ok, so it's kinda like hand on your fist here then you pull it out like this, early.": "好吧，這有點像把手放在你的拳頭上，然後你像這樣提前把它拔出來。",
  "Um when I came here to New York they signed it early.": "嗯，當我來到紐約​​時，他們很早就簽了字。",
  "At first it was really hard for me to get used to signing it a different way. People would be like \"not that's not right. What are you signing?\"": "起初，我真的很難習慣以不同的方式簽名。人們會說“這不對。你簽什麼？”",
  "So I'd have to tell them that's \"early\".": "所以我必須告訴他們現在“還早”。",
  "So now I've adapted to this sign early cause I've been in the area so long.": "所以現在我很早就適應了這個標誌，因為我在這個地區呆了很長時間。",
  "There's the sign \"early\", \"early\", and \"early\".": "有“早”、“早”、“早”的標誌。",
  "I've seen that too around like Texas I think. I've seen \"early\".": "我想我在德克薩斯州也看到過這種情況。我見過“早”。",
  "So, um again those are three different signs.": "所以，嗯，這又是三個不同的標誌。",
  "All the same word and they're all right. It just depends where you are.": "都是同一個詞，他們都沒有問題。這取決於你在哪裡。",
  "The one that": "那個",
  "I learned which I actually got wrong on a test and I had to inform my teacher that no that's just the way I learned.": "我在一次測試中發現我實際上做錯了，我必須告訴我的老師，不，這只是我學習的方式。",
  "So she gave the credit back, is the sign for \"garbage\".": "所以她把功勞還了回來，就是“垃圾”的標誌。",
  "Now I know \"garbage\" a few different ways.": "現在我通過幾種不同的方式了解“垃圾”。",
  "The way that I learned \"garbage\" is like this, \"garbage\".": "我學習“垃圾”的方式就是這樣，“垃圾”。",
  "Ok, so that's what I learned in Michigan.": "好吧，這就是我在密歇根學到的東西。",
  "Now here in New York, it's signed 2 different ways. Garbage, or garbage.": "現在在紐約，它有兩種不同的簽名方式。垃圾，還是垃圾。",
  "I've seen it a few different ways and I know this \"garbage\" and this \"garbage\" are used more universal.": "我已經通過幾種不同的方式看到了它，我知道這個“垃圾”和這個“垃圾”的使用更加普遍。",
  "Um but the reason I got is wrong, is because here, this sign is \"metal\".": "嗯，但是我得到的原因是錯誤的，因為在這裡，這個標誌是“金屬”。",
  "So when I was signing on one of my tests, for some reason we had to sign about garbage.": "因此，當我在其中一項測試上簽名時，出於某種原因，我們必須簽署有關垃圾的信息。",
  "I used the sign like this, and she put down on the test that is the sign for \"metal\", that's wrong.": "我用了這樣的標誌，她在測試上寫下了“金屬”的標誌，這是錯誤的。",
  "So again, its just a regional difference. So I just want to encourage you guys.": "再說一遍，這只是地區差異。所以我只是想鼓勵你們。",
  "Again if you're learning sign language, and somebody says \"not you're doing it wrong!\".": "再說一次，如果你正在學習手語，有人說“不是，你做錯了！”。",
  "You know it might just be a regional difference.": "你知道這可能只是地區差異。",
  "So, you know don't take offense and don't think that you know, you have to sign a specific way.": "所以，你知道不要生氣，也不要認為你知道，你必須以特定的方式簽字。",
  "Alright guys I hope this has helped you in your journey in learning sign language.": "好了，伙計們，我希望這對你們學習手語的旅程有所幫助。",
  "So you're more comfortable learning a variety of ways to sign things.": "因此，您可以更輕鬆地學習各種簽名方式。",
  "Knowing that signing different than somebody else is just fine.": "知道簽名與其他人不同就很好了。",
  "So, if you guys have enjoyed today's video, please hit the like button below and also as always I'll have my 2 other channels up here.": "所以，如果你們喜歡今天的視頻，請點擊下面的“喜歡”按鈕，並且一如既往，我將在這裡發布我的另外 2 個頻道。",
  "My beauty channel and my daily vlogs.": "我的美容頻道和我的每日視頻博客。",
  "So, if you're interested, click those and subcribe.": "因此，如果您有興趣，請點擊並訂閱。",
  "If you have any": "如果你有任何",
  "comments, suggestions of things you would ike to learn related to sign language or funny skits, or just anything.....": "評論、關於您想學習的與手語或滑稽小品相關的事情的建議，或者只是任何東西......",
  "in that area, leave it down in the comments below and I will put those on my list. Alright guys I'll see you in the next video.": "在該區域，請將其留在下面的評論中，我會將其放入我的列表中。好吧，伙計們，我們在下一個視頻中見。",
  "Bye everybody!": "大家再見！",
  "(music)": "（音樂）",
  "Before I get started, I just want a quick show of hands.": "在開始之前，我只想快速舉手。",
  "Who here has teens or pre-teen children?": "這裡誰有十幾歲或青春期前的孩子？",
  "OK, cool, that's a lot of you.": "好吧，很酷，你們中有很多人。",
  "I just want to know, has the experience been for you the same as it's been for me?": "我只是想知道，你的經歷和我的經歷一樣嗎？",
  "And by that I mean very connective, the communication is always very clear,": "我的意思是非常有聯繫，溝通總是非常清晰，",
  "there's never any conflict, definitely no sneakiness.": "從來沒有任何衝突，絕對沒有偷偷摸摸。",
  "Same, same?": "一樣一樣嗎？",
  "OK, great, good good, good.": "好的，太好了，很好很好，很好。",
  "I'm glad we can start all on the same page.": "我很高興我們可以在同一頁面上開始一切。",
  "But it's wild, isn't it?": "但它很狂野，不是嗎？",
  "How quickly our children are growing.": "我們的孩子長得多快啊。",
  "I began thinking a little while ago,": "不久前我開始思考，",
  "how do I find a way to stay connected with my children when they're in this stage?": "當我的孩子處於這個階段時，我如何找到與他們保持聯繫的方法？",
  "When they were little,": "當他們還小的時候，",
  "they would climb up onto my lap and ask me to sing them lullabies and read them stories.": "他們會爬到我的腿上，讓我給他們唱搖籃曲，給他們讀故事。",
  "And now I feel the time that we have together just slipping through my fingers.": "現在我感覺我們在一起的時光正在從我的指縫中溜走。",
  "My kids are digital native youth, and that means the entire time they've been around": "我的孩子是數字原生青年，這意味著他們一直在身邊",
  "so have video games and smartphones and the internet and all of the technology.": "視頻遊戲、智能手機、互聯網和所有技術也是如此。",
  "So I've been watching my kids play video games for a while now, but I had no interest myself until I had this genius idea.": "我已經看我的孩子們玩電子遊戲有一段時間了，但我自己並沒有興趣，直到我有了這個天才的想法。",
  "I wondered, what if instead of trying to pull my kids into my world with me, what would it be like if I stepped into their world with them?": "我想知道，如果我不試圖把孩子們帶入我的世界，而是和他們一起走進他們的世界，會是什麼樣子？",
  "I mean, back in the day, I was pretty good at \"Diddy Kong Racing.\"": "我的意思是，當時我非常擅長“Diddy Kong Racing”。",
  "So like, how hard can it be?": "那麼，這有多難呢？",
  "Picture this.": "想像一下這個。",
  "I'm sitting at my house with my headset on,": "我坐在家裡，戴著耳機",
  "with my PC in front of me, and my kids are over at their dad's house.": "我的電腦就在我面前，而我的孩子們則在他們爸爸家裡。",
  "My oldest, who are then 10 and 12, are there with their headsets on and their devices, and we all dive in to the wonderful, magic, mysterious world of \"Fortnite.\"": "我最大的孩子當時分別是 10 歲和 12 歲，他們戴著耳機和設備，我們都沉浸在《堡壘之夜》奇妙、神奇、神秘的世界中。",
  "Immediately my kids are off, racking up points, opening treasure chests.": "我的孩子們立即出發，積累積分，打開寶箱。",
  "I literally don't know what they're doing because I am right where I landed, spinning in a circle.": "我真的不知道他們在做什麼，因為我就在著陸的地方，繞著圈旋轉。",
  "Don't even know how to open a door or open a treasure chest or move on to anything.": "甚至不知道如何打開門或打開寶箱或繼續任何事情。",
  "And pretty soon, I have to let my kids know I've been shot and I'm down.": "很快，我就必須讓我的孩子們知道我被槍殺了，我很沮喪。",
  "(Laughter) Immediately, my 12-year-old said, “It’s OK, hold on, Mom.": "（笑聲）我 12 歲的孩子立刻說：“沒關係，媽媽，堅持一下。",
  "” And this kid comes running towards me, building a structure out of literally nothing and holding his hand over me to heal me.": "“這個孩子向我跑來，用幾乎什麼都沒有的東西建造了一個結構，並把手放在我身上來治愈我。",
  "That was kind of cool.": "這有點酷。",
  "I didn't know you could heal people.": "我不知道你可以治愈人。",
  "My middle son -- if you have a middle son, you can probably relate with this --": "我的二兒子——如果你有二兒子，你可能會想到這一點——",
  "he comes crashing a semi truck through the wall his brother just made,": "他開著一輛半掛卡車撞穿了他哥哥剛砌的牆，",
  "hops out in a full body banana costume and lays his hand over me to heal me.": "穿著全身香蕉服裝跳出來，把手放在我身上來治愈我。",
  "After the exasperated sigh of \"Why do I have to?\"": "在“為什麼我必須這樣做？”的憤怒嘆息之後。",
  "That was the point where I could have quit, where I could have said, \"I'm terrible at video games.": "那時我本可以放棄，我本可以說：“我在電子遊戲方面很糟糕。",
  "This is not for me.\"": "這不適合我。 ”",
  "But I didn't quit.": "但我沒有放棄。",
  "I didn't quit because we were laughing so hard.": "我沒有放棄，因為我們笑得太厲害了。",
  "I was laughing at the absolute absurdity of this entire situation,": "我嘲笑這整個情況的絕對荒謬，",
  "and I suspect they might have been laughing at how completely terrible I was at video games.": "我懷疑他們可能是在嘲笑我在電子遊戲方面表現得多麼糟糕。",
  "But at that point they decided that they would stick closer to me and teach me how to play this game.": "但那時他們決定更加靠近我並教我如何玩這個遊戲。",
  "But I didn't just learn about the game.": "但我不只是了解這個遊戲。",
  "I learned about them.": "我了解了他們。",
  "I learned about the connections that they make together and the way they communicate while they're playing these games.": "我了解了他們在玩這些遊戲時建立的聯繫以及他們的溝通方式。",
  "And maybe the most importantly, I learned this is the connection that I've been craving as well.": "也許最重要的是，我了解到這也是我一直渴望的聯繫。",
  "I feel like we played and connected in a way that not a lot of teens and parents get to connect.": "我覺得我們玩耍和交流的方式是很多青少年和家長所無法理解的。",
  "Because we connected through play, we connected through them teaching me a new skill": "因為我們通過遊戲聯繫在一起，我們通過他們聯繫在一起，教我一項新技能",
  "and me being brave enough or silly enough to think I could maybe play along.": "而我足夠勇敢或足夠愚蠢地認為我也許可以一起玩。",
  "And as it turns out, I wasn't alone.": "事實證明，我並不孤單。",
  "I was talking to my brother Amos about video games and he told me something surprising.": "我正在和我的兄弟阿莫斯談論電子遊戲，他告訴了我一些令人驚訝的事情。",
  "He told me that he has connected with his nieces and nephews more through video games than anything else in the entire world.": "他告訴我，他通過電子遊戲與侄子侄女的聯繫比世界上任何其他方式都多。",
  "Before you judge him too harshly, you need to understand that Uncle Amos lives in New Zealand.": "在你過於嚴厲地評判他之前，你需要了解阿莫斯叔叔住在新西蘭。",
  "Before he was in New Zealand, he lived in Germany.": "在來新西蘭之前，他住在德國。",
  "So the entire time that my kids have been around, they've never known Uncle Amos.": "所以我的孩子們一直在身邊，他們從來不認識阿莫斯叔叔。",
  "They've never been in the same country as him.": "他們從來沒有和他在同一個國家。",
  "He would not get an hour-long phone call from my kids.": "他不會接到我孩子們打來的長達一個小時的電話。",
  "But hopping on \"Fortnite,\" playing games together, making memories together.": "但跳上《堡壘之夜》，一起玩遊戲，一起創造回憶。",
  "Maybe learning how absolutely feral my middle son is.": "也許知道我的二兒子是多麼的野性。",
  "It's a game changer.": "這是一個遊戲規則的改變者。",
  "Now, you might be sitting there wondering, what is esports?": "現在，您可能坐在那裡想知道，什麼是電子競技？",
  "Luckily, it's pretty simple.": "幸運的是，這非常簡單。",
  "Esports are just competitive video games.": "電子競技只是競技電子遊戲。",
  "Anything can be an esport if it's a competitive digital game.": "只要是有競爭力的數字遊戲，任何東西都可以是電子競技。",
  "Games like \"Fortnite,\" shooter games like that can be an esport, or games like chess can be an esport if it's played with computers.": "像《堡壘之夜》這樣的遊戲、射擊遊戲都可以是電子競技，或者像國際象棋這樣的遊戲如果用電腦玩的話也可以是電子競技。",
  "What ties them all together is that they're all competitive.": "將它們聯繫在一起的是它們都具有競爭力。",
  "If you have ever talked to a child, like ever in your life, you've probably heard of games like \"Mario Kart,\" \"Fortnite,\" \"Rocket League.\"": "如果您曾經與孩子交談過，就像您一生中的任何時候一樣，您可能聽說過“馬里奧賽車”、“堡壘之夜”、“火箭聯盟”等遊戲。",
  "All esports or electronic sports.": "所有電子競技或電子競技。",
  "But do not call them electronic sports": "但不要稱其為電子競技",
  "because you will lose all of your street cred, especially with your children.": "因為你將失去所有的街頭信譽，尤其是在你的孩子麵前。",
  "Trust me on that one.": "相信我這一點。",
  "And it's not just my kids who get to have this experience now,": "現在不只是我的孩子有這種經歷",
  "because the state of South Dakota this year sanctioned esports as a high school activity.": "因為南達科他州今年批准電子競技作為高中活動。",
  "Yeah, that's pretty great.": "是的，那太棒了。",
  "(Applause) So right now, kids are playing esports teams within the four walls of schools in South Dakota.": "（掌聲）現在，孩子們正在南達科他州學校的四圍牆內參加電子競技隊比賽。",
  "This is important because these kids are not just playing, they're practicing,": "這很重要，因為這些孩子不僅僅是在玩耍，他們還在練習，",
  "they're practicing and gaining skills that they will use for the rest of their lives.": "他們正在練習並獲得終生受用的技能。",
  "Skills like leadership, teamwork, communication, strategy, and the ability to handle tough emotions.": "領導力、團隊合作、溝通、策略以及處理艱難情緒的能力等技能。",
  "So fast forward to these same kids starting their careers.": "快進到這些同樣的孩子開始他們的職業生涯。",
  "Businesses also get to benefit from the skills that kids have gained in high school and in college.": "企業還可以從孩子們在高中和大學獲得的技能中受益。",
  "And in that same vein, we can talk about the inclusivity of esports.": "同樣，我們可以談論電子競技的包容性。",
  "I challenge you to think of a more inclusive sport anywhere in the world.": "我挑戰你想出一種在世界任何地方都更具包容性的運動。",
  "It doesn't matter your age, your background, or your ability.": "你的年齡、你的背景或你的能力並不重要。",
  "Anyone can play, compete, grow and win in esports.": "任何人都可以在電子競技中玩耍、競爭、成長並獲勝。",
  "Of course, there's other benefits that I didn't notice until I got further into this with my children.": "當然，還有其他好處，直到我和孩子們進一步深入研究後才注意到。",
  "I understand that as a parent,": "我明白，作為父母，",
  "video games and esports are kind of a complicated subject": "視頻遊戲和電子競技是一個複雜的主題",
  "because we fear the communication that happens within these spaces, especially because sometimes our kids are talking to strangers.": "因為我們害怕在這些空間內發生的交流，特別是因為有時我們的孩子會與陌生人交談。",
  "I think that that's a valid fear.": "我認為這是一種合理的恐懼。",
  "And I understand now, when I joined my kids in this space,": "我現在明白了，當我和我的孩子們一起進入這個空間時，",
  "I got to learn with them and helped teach them how to navigate this space.": "我必須和他們一起學習，並幫助教他們如何駕馭這個領域。",
  "I also learned that it's not just scary.": "我還了解到這不僅僅是可怕的。",
  "There's joy in these spaces because this is a shared space and we can have shared experiences here.": "這些空間充滿歡樂，因為這是一個共享空間，我們可以在這里分享經驗。",
  "When I was there with them, I got a first-hand glimpse into their world,": "當我和他們在一起時，我親眼目睹了他們的世界，",
  "and I learned how to better protect them and help them through this space.": "我學會瞭如何更好地保護他們並幫助他們渡過難關。",
  "In fact, video games even helped me when it was time to introduce my kids to someone new.": "事實上，當我需要向我的孩子介紹新朋友時，電子遊戲甚至對我很有幫助。",
  "As a single parent, it can be kind of awkward to introduce your kids to your significant other.": "作為單親家長，將您的孩子介紹給您的另一半可能會有點尷尬。",
  "So a couple months before we introduced our families, we all hopped on Fortnite to play together.": "因此，在我們介紹家人之前的幾個月，我們都跳上《堡壘之夜》一起玩。",
  "This is a life hack, I am serious.": "這是生活小竅門，我是認真的。",
  "So we, his kids and my kids and us all jumped on Fortnite together": "所以我們、他的孩子、我的孩子和我們一起跳上《堡壘之夜》",
  "and it was pretty awesome because there was no pressure of like,": "這真是太棒了，因為沒有類似的壓力，",
  "if we didn't have something to talk about, we're just playing a game, we don't have to talk.": "如果我們沒有什麼可談的，我們只是在玩遊戲，我們不需要說話。",
  "If things weren't going so great, we could just dip.": "如果事情進展不那麼順利，我們就可以下跌。",
  "We didn't have to stay for any certain amount of time.": "我們不必停留任何特定的時間。",
  "I got to see how he responded to my kids' silly, competitive or sometimes a little bit feral nature.": "我要看看他如何應對我孩子們愚蠢、好勝、有時甚至有點野性的天性。",
  "And I also got to see how he responded to his children if they were upset or being critical with each other.": "我還看到，如果孩子們感到不安或互相批評，他會如何應對。",
  "And then, when the time came for us to introduce our families in person, we all had something to talk about.": "然後，當我們親自介紹我們的家人時，我們都有話要說。",
  "And maybe this idea isn't so new after all.": "也許這個想法畢竟並不新鮮。",
  "Because back when I was a kid,": "因為小時候，",
  "my parents told me that TV would rot our brains and threw our TV into the trash.": "我的父母告訴我電視會腐蝕我們的大腦，並將我們的電視扔進垃圾桶。",
  "Growing up in rural South Dakota in the '90s, I really didn't miss our TV that much.": "我在 20 世紀 90 年代在南達科他州的鄉村長大，真的不太想念我們的電視。",
  "If you grew up in South Dakota in the wild, wild west": "如果你在南達科他州的狂野西部長大",
  "or east, in my case, of South Dakota in the '90s, you probably have a pretty good idea about what we got up to.": "或者以我為例，在 20 世紀 90 年代的南達科他州東部，您可能對我們所做的事情有一個很好的了解。",
  "If not, let me paint you a picture.": "如果沒有的話，我給你畫一幅畫。",
  "Imagine trying to ride cattle in a field.": "想像一下嘗試在田野裡騎牛。",
  "Maybe climbing up to the second-story roof of an outbuilding in the winter to hop on your sled and go screaming down the other side?": "也許在冬天爬到附屬建築的二樓屋頂，跳上雪橇，尖叫著沖向另一邊？",
  "Or maybe the timeless tradition of daring your city slicker friends": "或者也許是向你的城市狡猾的朋友發起挑戰的永恆傳統",
  "to touch the electric fence, knowing full well how that will feel because you yourself have touched the electric fence a time or two.": "觸摸電圍欄，充分了解那會是什麼感覺，因為您自己已經觸摸過電圍欄一兩次。",
  "But these are all memorable parts of my childhood and stories for another day.": "但這些都是我童年難忘的部分，也是以後的故事。",
  "But I will never forget the Christmas that my parents surprised us with a Nintendo 64.": "但我永遠不會忘記那個聖誕節，我的父母給我們帶來了一台 Nintendo 64 給我們帶來了驚喜。",
  "This gorgeous electronic came with four controllers, and it turns out my parents didn't throw our TV away.": "這個華麗的電子產品配有四個控制器，事實證明我的父母並沒有扔掉我們的電視。",
  "They just put it in storage.": "他們只是將其存放起來。",
  "So they brought that old box down and we all got to sit down and play together.": "所以他們把那個舊盒子拿下來，我們大家坐下來一起玩。",
  "It was a blast playing with my brothers and sometimes I even won.": "和我的兄弟們一起玩真是太棒了，有時我什至贏了。",
  "Like I said, I was pretty good at Diddy Kong Racing.": "就像我說的，我在 Diddy Kong Racing 上表現得非常好。",
  "But the true joy came when we would get to connect with my dad.": "但當我們能夠與父親取得聯繫時，真正的快樂就來了。",
  "You see, my dad had two distinct sides to his personality.": "你看，我父親的性格有兩個截然不同的方面。",
  "On one side, he was pretty strict and serious and a disciplinarian, which I understand,": "一方面，他非常嚴格、嚴肅，是一個紀律嚴明的人，我理解這一點，",
  "he was raising a gaggle of children, so that can kind of be expected.": "他正在撫養一群孩子，所以這是可以預料到的。",
  "But on the other side of him, he was playful and carefree and absolutely hilarious.": "但在他的另一面，他卻很頑皮、無憂無慮、非常搞笑。",
  "And when we all got to race and play together, this is the part of him that we got to see.": "當我們一起比賽和玩耍時，這就是我們看到的他的一部分。",
  "My brother Ezra told me a story": "我哥哥以斯拉給我講了一個故事",
  "about one day he was sitting at home playing \"Halo,\" and Dad came home on his lunch break.": "大約有一天，他坐在家裡玩“光環”，爸爸午休時回家。",
  "Dad sat down and started playing with him and pretty soon, half an hour goes past.": "爸爸坐下來和他一起玩，很快，半個小時就過去了。",
  "Then an hour, and then it's two hours later.": "然後一個小時，然後兩個小時後。",
  "And finally, Ezra is like, “Dad, don’t you have to be at work?": "最後，以斯拉說：“爸爸，你不用上班嗎？",
  "” And Dad said, “Work can wait.": "” 爸爸說：“工作可以等一等。",
  "We're saving the world right now.\"": "我們現在正在拯救世界。 ”",
  "(Laughter) My dad didn't really like video games.": "（笑聲） 我爸爸不太喜歡電子遊戲。",
  "He didn't really -- He didn't like them, nor was he good at them.": "他並不真的——他不喜歡它們，也不擅長它們。",
  "But he chose to connect with us there because that's where we were.": "但他選擇在那裡與我們聯繫，因為那是我們所在的地方。",
  "He chose to speak our language even though he didn't really like it.": "他選擇說我們的語言，儘管他並不真正喜歡它。",
  "Now that he's been gone for eight years, I wish that we could make more of those memories with my kids and with us.": "現在他已經離開八年了，我希望我們能和我的孩子們以及我們自己留下更多這樣的回憶。",
  "And as a mother now, I draw from those experiences as much as I can.": "現在作為一名母親，我盡可能地從這些經歷中吸取教訓。",
  "Whenever my kids ask me to play \"Fortnite\" or \"Minecraft\" with them,": "每當我的孩子要求我和他們一起玩“Fortnite”或“Minecraft”時，",
  "it doesn't matter how busy I am, I never regret sitting down and playing with them.": "不管我有多忙，我從不後悔坐下來和他們一起玩。",
  "Video games have surprised me in so many ways,": "電子遊戲在很多方面都讓我感到驚訝，",
  "from schools creating a sense of belonging for kids who wouldn't otherwise have that,": "學校為孩子們創造了一種歸屬感，否則他們不會有這種歸屬感，",
  "to teaching them skills for their lives that they will use for the rest of their lives.": "教給他們終生受益的技能。",
  "From my dad playing with us growing up and me playing with my children,": "從我爸爸和我們一起長大，到我和我的孩子們一起玩耍，",
  "when I speak of esports, people come out of the woodwork to share their stories with me.": "當我談到電子競技時，人們會突然冒出來與我分享他們的故事。",
  "Not stories of sitting in a basement and chugging energy drinks.": "不是坐在地下室喝能量飲料的故事。",
  "Stories about connection.": "關於聯繫的故事。",
  "That's what brings this all together.": "這就是將這一切結合在一起的原因。",
  "When I began pondering how I would share this story about esports with you all,": "當我開始思考如何與大家分享這個關於電子競技的故事時，",
  "I realized if I wouldn't have said yes when my kids asked me to play \"Fortnite,\" none of this would have happened.": "我意識到，當我的孩子們邀請我玩《堡壘之夜》時，如果我不答應，這一切都不會發生。",
  "I said yes to them,": "我對他們說是的，",
  "and then my boss asked me if I would drive up": "然後我的老闆問我是否願意開車過去",
  "to northern Minnesota to research this esports competition and see what it would take to make that happen here in Sioux Falls.": "前往明尼蘇達州北部研究這項電子競技比賽，看看如何才能在蘇福爾斯實現這一目標。",
  "I started learning from and with my colleagues about how to build this right here in Sioux Falls.": "我開始向同事學習如何在蘇福爾斯建造這個項目。",
  "And then last September, I got to co-lead South Dakota's first all-ages free esports competition": "去年九月，我共同領導了南達科他州首屆全年齡段免費電子競技比賽",
  "in Sioux Falls, and our board of directors has agreed to bring it back for round two this October.": "在蘇福爾斯，我們的董事會已同意今年 10 月將其帶回第二輪。",
  "(Cheers and applause) And now, today, I'm standing here on this TEDx stage.": "（歡呼和掌聲）現在，今天，我站在這個 TEDx 舞台上。",
  "Somewhere I never saw myself in a million years.": "一百萬年來我從未在某個地方見過自己。",
  "But this whole journey started with wanting to connect with my sons.": "但這整個旅程都是從想要與我的兒子們建立聯繫開始的。",
  "And ultimately, that's who I'm still trying to connect with.": "最終，這就是我仍在嘗試聯繫的人。",
  "What I found through flailing around Fortnite, saying yes to unexpected opportunities,": "我在《堡壘之夜》中摸索，對意想不到的機會說“是”時發現，",
  "and learning alongside my children is that connection is always worth it, even if you don't know how to open the door.": "和我的孩子們一起學習的是，即使你不知道如何打開門，聯繫總是值得的。",
  "My sons are who I keep saying yes to,": "我一直對我的兒子說“是”",
  "and I would say, the best unexpected benefit of all -- my kids legitimately think I'm cool.": "我想說，最意想不到的好處是——我的孩子們理所當然地認為我很酷。",
  "(Laughter) (Applause)": "（笑聲）（掌聲）",
  "All right, so here we are, in front of the elephants the cool thing about these guys is that they have really...": "好吧，我們到了，在大象面前，這些傢伙最酷的一點是，他們真的......",
  "really really long trunks and that's cool (baaaaaaaaaaahhh!!": "真的真的很長的內褲，太酷了（啊啊啊啊啊啊啊！！",
  ") and that's pretty much all there is to say": "）這就是所有要說的了",
  "Most of the medicines that we use to treat diseases today work by interacting with just one type of protein in the body at a time.": "如今，我們用於治療疾病的大多數藥物都是通過一次僅與體內的一種蛋白質相互作用來發揮作用。",
  "But our cells communicate with one another using a complex language": "但我們的細胞使用一種複雜的語言相互交流",
  "that involves many different types of proteins, all interacting with each other.": "這涉及許多不同類型的蛋白質，所有蛋白質都相互作用。",
  "This means that modern medicines, while amazing, are the linguistic equivalent to only knowing a single word.": "這意味著現代醫學雖然令人驚嘆，但在語言上相當於只知道一個單詞。",
  "My team and I at AI Proteins are focused": "我和我在 AI Proteins 的團隊專注於",
  "on becoming fluent in the language of cells -- and how cells talk to one another --": "掌握流利的細胞語言以及細胞如何相互交談",
  "and unlocking the next generation of medicines that are safer and more effective.": "開發更安全、更有效的下一代藥物。",
  "We've developed a new type of protein that's better at communicating with cells.": "我們開發了一種能夠更好地與細胞通訊的新型蛋白質。",
  "We call them miniproteins.": "我們稱它們為微型蛋白。",
  "These are peptides, 40 to 60 amino acids long, that fold into three dimensional shapes, much like a protein does.": "這些是肽，長 40 到 60 個氨基酸，可以折疊成三維形狀，就像蛋白質一樣。",
  "And those typically have hundreds of amino acids.": "這些通常含有數百個氨基酸。",
  "And all of the proteins that our bodies naturally produce are built from a common amino acid alphabet.": "我們身體自然產生的所有蛋白質都是由共同的氨基酸字母組成的。",
  "We use the same alphabet for our miniproteins because we want them to be as safe as possible.": "我們對微蛋白使用相同的字母表，因為我們希望它們盡可能安全。",
  "Using generative artificial intelligence, we design our miniproteins from scratch, and this allows us to control everything about them.": "使用生成人工智能，我們從頭開始設計我們的微型蛋白質，這使我們能夠控制它們的一切。",
  "We design them to be small because this helps them to get around inside the body.": "我們將它們設計得很小，因為這有助於它們在體內移動。",
  "We design them to be nice and stable.": "我們將它們設計得美觀且穩定。",
  "This simplifies manufacturing and administration to patients.": "這簡化了生產和對患者的管理。",
  "But not too stable,": "但不太穩定，",
  "because we still want the body to be able to digest them after the job is done.": "因為我們仍然希望身體在工作完成後能夠消化它們。",
  "Most importantly, we design miniproteins so that we can link them together.": "最重要的是，我們設計了微型蛋白質，以便我們可以將它們連接在一起。",
  "This is necessary to communicate with cells in a more sophisticated way.": "這是以更複雜的方式與細胞通信所必需的。",
  "When you speak a language, you don't just know the words, you know grammar, so that you can write phrases that provide cogent instructions.": "當你說一種語言時，你不僅知道單詞，還知道語法，這樣你就可以寫出提供令人信服的指令的短語。",
  "For example, we can now talk with a particular type of immune cell.": "例如，我們現在可以與特定類型的免疫細胞交談。",
  "We can call to them by name, and we can tell them to go out and attack cancer.": "我們可以叫出他們的名字，我們可以告訴他們出去對抗癌症。",
  "And provide context and logic for how this action should be carried out, like leave normal, healthy tissue alone while you're doing it.": "並提供如何執行此操作的背景和邏輯，例如在執行此操作時不要打擾正常、健康的組織。",
  "We’ve shown the power of miniproteins by taking mice, giving them arthritis, and treating their joint inflammation.": "我們通過小鼠實驗，讓它們患上關節炎，並治療它們的關節炎症，展示了微蛋白的威力。",
  "We've taken diabetic mice and used miniprotein medicines to control blood glucose levels.": "我們採用糖尿病小鼠並使用微蛋白藥物來控制血糖水平。",
  "We've implanted mice with leukemia tumors and used human immune cells to treat them, along with a miniprotein that told them what to do.": "我們已經將白血病腫瘤植入小鼠體內，並使用人類免疫細胞來治療它們，並使用一種微型蛋白來告訴它們該怎麼做。",
  "And we are just getting started.": "我們才剛剛開始。",
  "There are many more diseases that we've treated in a test tube using miniproteins that we designed.": "我們使用我們設計的微蛋白在試管中治療了許多其他疾病。",
  "The next step is to bring this technology and our pipeline of transformative new medicines to patients.": "下一步是將這項技術和我們的變革性新藥管道帶給患者。",
  "We announced the first miniprotein pharma partnership last year with Bristol Myers Squibb to create four new medicines.": "去年，我們宣布與百時美施貴寶建立首個微型蛋白製藥合作夥伴關係，共同開發四種新藥。",
  "Separately, our first clinical trial is planned to begin in 2028 with the goal of helping patients suffering from lung cancer.": "另外，我們的第一個臨床試驗計劃於 2028 年開始，目標是幫助肺癌患者。",
  "Miniproteins enable a fundamentally new way of thinking about medicine.": "微蛋白實現了一種全新的醫學思維方式。",
  "And I am very excited by all that is possible now that we have the ability to speak fluently with our cells.": "現在我們有能力與我們的細胞流利地交談，這讓我感到非常興奮。",
  "Thank you.": "謝謝。",
  "(Cheers and applause)": "（歡呼聲和掌聲）",
  "Alright, well, everyone, good morning.": "好啦，大家早上好。",
  "So I’m Carl Miller, and I spent years watching people trying to have someone murdered.": "我是卡爾·米勒，多年來我一直在觀察人們試圖謀殺某人。",
  "They thought they were doing it in secret, but they weren't.": "他們以為他們是在秘密做這件事，但事實並非如此。",
  "So the year was 2020.": "那一年是 2020 年。",
  "COVID had descended and just like everyone else, I was spending a lot of time online.": "新冠疫情已經降臨，就像其他人一樣，我花了很多時間上網。",
  "But I was going on a bit of the internet": "但我上網了一下",
  "that I think probably fewer people here have actually been on: the darknet.": "我認為這裡實際上使用過暗網的人可能更少。",
  "A bit of the internet that, thanks to clever technology encryption, basically ensures your anonymity.": "得益於巧妙的加密技術，互聯網的一部分基本上可以確保您的匿名性。",
  "And rumors have swirled around the darknet for years that you could buy anything on the darknet.": "多年來，關於你可以在暗網上購買任何東西的謠言已經在暗網上流傳了很多年。",
  "That you could buy drugs, you could buy guns, that you could buy uranium.": "你可以購買毒品，你可以購買槍支，你可以購買鈾。",
  "And also that you can buy murder, on websites like this.": "而且你可以在這樣的網站上購買謀殺。",
  "This is what the website looked like when I first laid eyes on it all those years ago.": "這就是多年前我第一次看到這個網站時的樣子。",
  "I mean, it looks like a website from the 1990s.": "我的意思是，它看起來像是 20 世紀 90 年代的網站。",
  "It looks like someone trying to make clip art as scary as possible.": "看起來就像有人試圖讓剪貼畫變得盡可能可怕。",
  "But the offer that the website makes is a serious one.": "但該網站提供的報價是一份嚴肅的報價。",
  "This website is saying, \"Hey, we're the Mafia, and now you can deal directly with us thanks to the darknet.\"": "該網站說：“嘿，我們是黑手黨，現在藉助暗網，您可以直接與我們打交道。”",
  "So you go on to this part of the internet, you load in your alias,": "所以你繼續訪問互聯網的這一部分，輸入你的別名，",
  "you type in the message, and then it says you can directly transact to have someone killed.": "你輸入消息，然後它說你可以直接交易來殺死某人。",
  "And so it was that in 2020,": "就這樣，到了 2020 年，",
  "a hacker that I was working with, a man called Chris Monteiro, he was looking at this website.": "與我一起工作的一位黑客，名叫克里斯·蒙泰羅（Chris Monteiro），他正在瀏覽這個網站。",
  "He was probing it, he was scanning it.": "他在探索它，他在掃描它。",
  "He was seeing what he could learn.": "他正在看看他能學到什麼。",
  "And then in discovery, which changed, I think, both Chris and my life forever,": "然後在發現中，我認為這永遠改變了克里斯和我的生活，",
  "momentously, Chris found a little vulnerability with the way in which this website worked.": "重要的是，克里斯發現這個網站的工作方式存在一個小漏洞。",
  "A kind of little technical gap, if you will,": "一種小小的技術差距，如果你願意的話，",
  "that he could kind of, in a weird way, wiggle through and get into the back end of the website.": "他可以以一種奇怪的方式進入網站的後端。",
  "And there Chris could see all the kill orders being placed.": "克里斯可以在那裡看到所有的殺戮命令。",
  "He could see names, addresses, pattern-of-life information, bitcoin payments and all the messages trying to have someone killed.": "他可以看到姓名、地址、生活模式信息、比特幣支付以及所有試圖殺人的消息。",
  "So he phoned me.": "於是他給我打電話了。",
  "So suddenly these were flying in.": "突然間，這些東西飛了進來。",
  "These are, by the way, the literal actual kill orders we're intercepting on the site.": "順便說一句，這些是我們在網站上截獲的實際殺戮命令。",
  "I'm not mocking up anything today.": "我今天沒有嘲笑任何事情。",
  "These are all real.": "這些都是真實的。",
  "So suddenly we were seeing that there was a hit to kill someone in Amsterdam.": "突然間，我們看到阿姆斯特丹發生了殺人事件。",
  "\"A simple, easy person, but high risk of putting me in jail.\"": "“一個簡單、隨和的人，但讓我入獄的風險很高。”",
  "They paid almost 2,000 dollars.": "他們支付了近2000美元。",
  "There was a hit to kill someone in Paris for 1,000 dollars.": "巴黎曾發生過以1000美元殺人事件。",
  "A person that needs to go away, her apartment needs to be set on fire.": "一個人需要離開，她的公寓需要被放火。",
  "A large order to kill someone in Slovakia.": "一份在斯洛伐克殺人的大訂單。",
  "\"I need you to take down one guy,\" they say.": "“我需要你幹掉一個人，”他們說。",
  "14,000 dollars.": "14,000 美元。",
  "There was an order in Hyderabad, in India.": "印度海得拉巴有一個訂單。",
  "There was an order in Berlin to kill someone probably working from home, 21,000 dollars for that one.": "柏林接到了一項命令，要殺死一名可能在家工作的人，罰款 21,000 美元。",
  "Now some of these kill orders were short and curt and clipped.": "現在，其中一些殺戮命令變得簡短而簡短。",
  "Others were long, offering lurid justifications as to why it was the right thing that this person had to die.": "其他的則很長，提供了聳人聽聞的理由來解釋為什麼這個人必須死是正確的事情。",
  "And others still, they would log in almost every day, almost providing real-time updates.": "還有一些人，他們幾乎每天都會登錄，幾乎提供實時更新。",
  "Oh, the target's just left the house.": "哦，目標剛剛離開家。",
  "This is the car they're driving.": "這是他們開的車。",
  "This is how they're going to get to work.": "這就是他們開始工作的方式。",
  "But put together, we called all of these orders the “Kill List.": "但總的來說，我們將所有這些命令稱為“殺戮名單”。",
  "” It is the single most grotesque, disgusting, horrible, frightening thing I've ever had to read in my entire life.": "這是我一生中讀過的最怪誕、最噁心、最可怕、最可怕的東西。",
  "And it was getting longer all the time.": "而且它一直在變長。",
  "So I did what any sane person would do.": "所以我做了任何理智的人都會做的事。",
  "I phoned the police.": "我打電話給警察。",
  "And so it was in the middle of COVID,": "所以當時正值新冠疫情期間，",
  "the first two strangers that I'd seen for months": "我幾個月來見到的頭兩個陌生人",
  "were two somewhat nervous uniformed police officers from the Metropolitan Police stood in my kitchen, and I laid it all out for them.": "兩名來自倫敦警察廳、身穿制服的警官有些緊張地站在我的廚房裡，我為他們準備了一切。",
  "I took them through the website,": "我帶他們通過網站，",
  "I took them through the hacks, I showed them the orders, we'd drawn this diagram of how the website worked.": "我帶領他們完成了黑客攻擊，向他們展示了命令，我們繪製了網站工作原理的圖表。",
  "And they looked at it": "他們看著它",
  "and they looked at me and they looked at each other and they were unfortunately, genuinely quite concerned I was insane.": "他們看著我，互相看著對方，不幸的是，他們真的很擔心我瘋了。",
  "(Laughter) And it's a bit of a longer story, but ultimately, the Metropolitan Police decided not to take up an active investigation in the site.": "（笑聲） 這個故事有點長，但最終，倫敦警察廳決定不對現場進行積極調查。",
  "But we knew we couldn't step away.": "但我們知道我們不能離開。",
  "Like these people, these people whose images we could see,": "就像這些人，這些我們可以看到其形象的人，",
  "who we knew where they lived, these people being targeted, they might be in terrible danger.": "我們知道他們住在哪裡，這些人成為目標，他們可能處於可怕的危險之中。",
  "You know, they might not know that someone out there, on the darknet, was trying to have them killed.": "你知道，他們可能不知道暗網上有人試圖殺死他們。",
  "So we took a decision.": "所以我們做出了決定。",
  "Maybe the most difficult decision I've ever had to make, certainly professionally.": "也許這是我做過的最困難的決定，當然是職業上的。",
  "And the decision was that I would go and reach the people on the Kill List myself.": "我決定親自去接觸殺戮名單上的人。",
  "Directly.": "直接地。",
  "That I would tell them that someone was trying to kill them.": "我會告訴他們有人想殺他們。",
  "And so we sculpted a script.": "所以我們制定了一個劇本。",
  "We worked with a psychologist,": "我們和一位心理學家一起工作，",
  "we worked out how we would try and soften the blow": "我們想出瞭如何減輕打擊",
  "of being told that someone was trying to kill you, and I had to also emotionally brace myself for this, I dreaded it.": "當我被告知有人想殺你時，我也必須在情感上做好準備，我很害怕。",
  "The idea that I was about to throw this emotional hand grenade in someone's life, it was absolutely awful.": "一想到我要把這個情感手榴彈扔到某人的生活中，那真是太可怕了。",
  "Anyway, this is the call.": "無論如何，這就是電話。",
  "(Audio) No, I don't want any information.": "（音頻）不，我不需要任何信息。",
  "I'm trying to give you information.": "我正在嘗試給你提供信息。",
  "Person 1: I don't care.": "第一個人：我不在乎。",
  "No, sir.": "不，先生。",
  "Carl Miller: OK, well, thanks for your time anyway, do give me a phone back if you'd like more information.": "卡爾·米勒：好吧，無論如何，感謝您抽出時間，如果您想了解更多信息，請給我回電話。",
  "This is the second call.": "這是第二次通話。",
  "(Call 2) Would we be able to arrange a time to be able to talk to you at greater length about that?": "（致電 2）我們可以安排時間與您就此事進行更詳細的交談嗎？",
  "Person 2: No, no, thank you, thank you, thank you.": "第二個人：不，不，謝謝，謝謝，謝謝。",
  "CM: OK.": "厘米：好的。",
  "So you don't ...": "所以你不...",
  "(Line breaks) Hung up on me.": "（換行）掛斷我的電話。",
  "I mean, I wasn't an emotional hand grenade going off in these people's lives, I was awful, I mean, no one believed me.": "我的意思是，我不是這些人生活中的一顆情感手榴彈，我很糟糕，我的意思是，沒有人相信我。",
  "You know, I spent a week, the story was so unbelievably fantastical.": "你知道，我花了一個星期的時間，這個故事是如此令人難以置信的奇幻。",
  "Darknet assassins, you know, kill orders, that I just kept getting hung up on for a week.": "暗網刺客，你知道的，殺戮命令，我已經掛了一個星期了。",
  "So we knew we needed to evolve our strategy and quickly.": "所以我們知道我們需要快速發展我們的戰略。",
  "So we got local journalists on the scene.": "所以我們請了當地記者到現場。",
  "They believed us to go and directly meet the people on the Kill List face to face.": "他們相信我們可以直接去見見殺戮名單上的人。",
  "And the first place we tried to do this was to reach a woman called Elena, here in Zurich, on the outskirts of Zurich.": "我們嘗試這樣做的第一個地方是聯繫蘇黎世郊區一位名叫埃琳娜的女士。",
  "I spoke to the local journalist, she drove up to where Elena was living,": "我和當地記者交談，她開車去了埃琳娜住的地方，",
  "she took a deep breath, she got out her car and knocked on Elena's front door.": "她深吸了一口氣，下了車，敲了敲埃琳娜的前門。",
  "And five minutes turned into 10, 10 into 15.": "5 分鐘變成了 10 分鐘，10 分鐘變成了 15 分鐘。",
  "And then at last, after an agonizing wait, there was Elena on a Zoom call,": "最後，經過一段痛苦的等待，埃琳娜接到了 Zoom 電話，",
  "a woman whose face I'd only seen on a kill order, was there speaking to me.": "一個我只在殺戮令上見過的女人正在對我說話。",
  "And this was the warning I delivered her.": "這就是我向她發出的警告。",
  "(Audio) Sorry, there's no easy way of really saying this.": "（音頻）抱歉，沒有簡單的方法可以真正表達這一點。",
  "We've come across some information which might mean that someone had put some information regarding you on the site.": "我們發現了一些信息，這可能意味著有人在網站上放置了一些有關您的信息。",
  "Elena: I'm actually not really surprised.": "埃琳娜：其實我並不感到驚訝。",
  "CM: Really? In what way?": "墨虎愷：真的嗎？以什麼方式？",
  "Elena: I'm having an ugly divorce.": "埃琳娜：我正在經歷一場醜陋的離婚。",
  "It's going on for about three years now.": "現在這種情況已經持續了大約三年。",
  "So ...": "所以 ...",
  "And, you know, there's money involved.": "而且，你知道，這涉及到錢。",
  "Quite a lot of money.": "相當多的錢。",
  "And my husband ...": "還有我丈夫...",
  "Actually doesn't want to pay it, so ...": "其實是不想付錢，所以...",
  "You know, I'm not really surprised.": "你知道，我並不感到驚訝。",
  "CM: She took it unbelievably well.": "CM：她的表現令人難以置信。",
  "(Laughter) Now an important thing to know is that it wasn’t just messages going into the site.": "（笑聲）現在要知道的一件重要的事情是，進入網站的不僅僅是消息。",
  "The shadowy people running the site were also replying.": "運營該網站的神秘人士也做出了回應。",
  "Some of these conversations would go back and forth for weeks or months, and we could read all of those as well.": "其中一些對話會持續數週或數月，我們也可以閱讀所有這些內容。",
  "And what we realized when we were reading all of those": "當我們閱讀所有這些內容時我們意識到",
  "was that if there were hitmen out there, these were the most incompetent hitmen on the face of the planet.": "如果世界上真的有殺手的話，那麼他們就是地球上最無能的殺手。",
  "They kept losing their weapons, or they kept getting lost.": "他們不斷丟失武器，或者不斷迷路。",
  "It would build up to the hit,": "它會積累人氣，",
  "and suddenly the target would be too well protected": "突然之間目標就會受到很好的保護",
  "they'd have to pull out, new teams have to come in, and every single time the price would go up.": "他們必須退出，新的球隊必須加入，而每次價格都會上漲。",
  "It became really obvious that there were no shadowy hitmen out there.": "很明顯，那裡沒有影子殺手。",
  "The site had no interest in killing any of these people.": "該網站無意殺死這些人中的任何一個。",
  "They were just trying to extort as much money as they could from the people placing the orders.": "他們只是想從下訂單的人那裡勒索盡可能多的錢。",
  "But the people placing the orders, they, of course, did not know that.": "但下訂單的人當然不知道這一點。",
  "They were deadly serious when they were trying to have these people killed.": "當他們試圖殺死這些人時，他們是非常嚴肅的。",
  "And nowhere was that lesson starker than actually with Elena herself.": "這個教訓在埃琳娜本人身上體現得最為明顯。",
  "So after we spoke to Elena, we spoke to the police.": "因此，在我們與埃琳娜交談後，我們又與警方交談。",
  "And sometime after that, the Swiss police did arrest her husband.": "此後不久，瑞士警方逮捕了她的丈夫。",
  "And only then did we realize that he'd been renting a secret room next to her flat.": "直到那時我們才意識到他一直在她公寓旁邊租了一個秘密房間。",
  "And in this room there was a flip knife, a telescopic baton, a submachine gun,": "這個房間裡有一把翻刀、一根伸縮警棍、一把衝鋒槍，",
  "a Glock 9mm pistol, an AK-47, zip ties, a black bin bag, black rubber gloves, GPS trackers, lock picks.": "一把格洛克 9 毫米手槍、一把 AK-47、紮帶、一個黑色垃圾袋、黑色橡膠手套、GPS 跟踪器、撬鎖工具。",
  "That was a lesson to us if we needed it.": "如果我們需要的話，這對我們來說是一個教訓。",
  "The people writing these orders could be just as dangerous as any darknet hitman.": "撰寫這些命令的人可能與任何暗網殺手一樣危險。",
  "So who are these people?": "那麼這些人是誰呢？",
  "Who are the people writing these orders?": "寫這些命令的人是誰？",
  "Who is paying 2,200 dollars here for a five-foot-five male with blue eyes to be killed?": "谁愿意花 2,200 美元殺死一個身高 5 英尺 5 英寸、藍眼睛的男性？",
  "Who?": "世界衛生組織?",
  "This is who's doing it.": "這是誰在做這件事。",
  "She's Kelly Harper.": "她是凱莉·哈珀。",
  "Kelly Harper is a go getter, hospital administrator,": "凱莉·哈珀 (Kelly Harper) 是一位積極進取的醫院管理者，",
  "one-time college sweetheart of the target of the order,": "訂單目標的大學戀人，",
  "who'd been locked with him in a bitter, years-long custody battle": "誰和他一起經歷了長達數年的激烈監護權爭奪戰",
  "that had raged across the courts and the schools and the hospitals of Sun Prairie, Wisconsin.": "這件事席捲了威斯康星州太陽草原的法院、學校和醫院。",
  "Who's paying 16,000 dollars to have a couple removed?": "谁愿意花 16,000 美元將一對夫婦搬走？",
  "Someone that they don't \"quite see eye-to eye-on something with,\" which sounds like the understatement of the century.": "他們“在某些事情上意見不一致”的人，這聽起來像是本世紀的輕描淡寫。",
  "(Laughter) This is a man that's done that, Christopher Pence.": "（笑聲）克里斯托弗·彭斯就是這樣做的人。",
  "Forty-year-old Microsoft IT security technician.": "四十歲的微軟 IT 安全技術員。",
  "The biological father of 11 children.": "11個孩子的親生父親。",
  "The adoptive father of five more children.": "另外五個孩子的養父。",
  "A deeply religious man, actually,": "事實上，一個虔誠的宗教人士，",
  "who from a large, solitary house in a valley in Utah,": "他來自猶他州山谷中一所孤獨的大房子，",
  "secretly plotted to have the biological parents of his five adoptive children killed.": "秘密密謀殺害他五個養子的親生父母。",
  "This order didn't want the target actually killed.": "這個命令並不希望目標真正被殺死。",
  "This order wanted the target kidnapped and forcibly addicted to heroin.": "該命令希望綁架目標並強迫其吸食海洛因。",
  "The orderer went by the darknet moniker \"Scar 215,\" and they actually laid out a bonus structure.": "訂購者的暗​​網綽號是“Scar 215”，他們實際上製定了獎勵結構。",
  "So \"an additional 10,000 to permanently withdraw all court motions.": "因此，“額外 10,000 美元永久撤回所有法庭動議。",
  "An additional 10,000 to keep her mouth shut and tell no one.": "額外的 10,000 美元讓她閉嘴不告訴任何人。",
  "The husband does not know this is happening,\" writes the order.": "丈夫不知道發生了這種事，”命令中寫道。",
  "Any guesses?": "有什麼猜測嗎？",
  "The husband definitely did know this was happening.": "丈夫肯定知道發生了這件事。",
  "This is a husband, Dr. Ronald IlG.": "這是一位丈夫，Ronald IlG 博士。",
  "A neonatologist, a doctor, A man who ran a clinic for vulnerable women with addiction issues.": "一名新生兒科醫生、一名醫生、一名為有成癮問題的弱勢女性經營診所的男子。",
  "A man who went from a poor rural upbringing in Oregon": "一個出身於俄勒岡州貧困農村的人",
  "to a senior city clinician,": "一位資深的城市臨床醫生，",
  "and a man obsessed with controlling all the people in his life, especially the women.": "一個男人痴迷於控制他生命中的所有人，尤其是女人。",
  "A man so devoid of contrition, that after his conviction,": "一個如此缺乏悔悟的人，在他被定罪後，",
  "he's been trying to sell the book rights to his life by describing it as \"50 Shades of Gray\" on steroids.": "他一直試圖通過將其描述為類固醇的“五十度灰”來出售這本書的版權。",
  "And it wasn't just here.": "而且它不只是在這裡。",
  "This was a \"Sports Direct\" love triangle in Milton Keynes.": "這是米爾頓凱恩斯的“體育直通”三角戀。",
  "This was a woman trying to kill her two parents in Canberra, Australia.": "這是澳大利亞堪培拉一名婦女試圖殺死她的兩個父母。",
  "We saw orders in Nevada, we saw orders in Tampa, we saw orders in Spain, we saw orders in Italy.": "我們看到了內華達州的訂單，我們看到了坦帕的訂單，我們看到了西​​班牙的訂單，我們看到了意大利的訂單。",
  "We saw orders almost everywhere.": "我們幾乎到處都看到訂單。",
  "Now we started working in secret with the FBI, and we were passing all of our orders to the FBI.": "現在我們開始與聯邦調查局秘密合作，並將所有命令傳遞給聯邦調查局。",
  "To give you a sense of the scale,": "為了讓你感受到規模，",
  "over the years that we were doing this, we disclosed 175 paid-for kill orders around the world.": "在我們這樣做的這些年裡，我們披露了世界各地 175 個有償殺戮訂單。",
  "Thirty-two arrests so far, 28 convictions so far, around 180 years of prison time has been sentenced as a result of the investigation so far.": "調查結果顯示，截至目前，已有 32 人被捕，28 人被定罪，被判處約 180 年監禁。",
  "There's probably more to come.": "可能還會有更多。",
  "(Applause) Thanks.": "（鼓掌）謝謝。",
  "And in case anyone's wondering, no, we're not still doing this.": "如果有人想知道，不，我們不會繼續這樣做。",
  "So there's a whole other investigation that we did into the people running the site.": "因此，我們對網站的運行人員進行了另一項調查。",
  "It turns out very likely that they were a group of Romanian cyber criminals.": "事實證明，他們很可能是一群羅馬尼亞網絡犯罪分子。",
  "And some years ago, they were then arrested in a rash of raids across Romania.": "幾年前，他們在羅馬尼亞各地的一系列襲擊中被捕。",
  "We were then locked out the site.": "然後我們就被封鎖了該網站。",
  "And yet convictions have continued that we had nothing to do with.": "然而人們仍然堅信我們與此事無關。",
  "And that is the only reason I can stand on this stage today and tell you about any of this.": "這是我今天能夠站在這個講台上向大家講述這些的唯一原因。",
  "This is, by the way, not a story I really thought I would ever be on a stage and able to tell anyone about.": "順便說一句，我真的以為我不會在舞台上向任何人講述這個故事。",
  "So it's a spectacular moment for me": "所以這對我來說是一個壯觀的時刻",
  "to be able to finally, kind of, talk to the world about what we were doing all those long years ago.": "最終能夠與世界談論我們多年前所做的事情。",
  "But where are we left with?": "但我們還剩下什麼？",
  "That's, I think, the final idea I want to leave us with.": "我想，這就是我想留給我們的最終想法。",
  "What does all of this actually really mean?": "這一切究竟意味著什麼？",
  "When I first started doing this,": "當我第一次開始這樣做時，",
  "I thought the kinds of cases that we were going to be dealing with": "我認為我們要處理的案件類型",
  "were going to be to do with maybe organized crime, big drug deals gone awry.": "可能與有組織犯罪、大型毒品交易出了問題有關。",
  "And I think the reality is somewhat more unsettling than all of that.": "我認為現實比這一切更令人不安。",
  "What this website seems to do, in the eyes of the orders, at least,": "至少在命令看來，這個網站的作用是：",
  "is to make taking out a hit on someone": "是讓某人受到打擊",
  "convenient and clean and safe and easy, whereas it was once difficult and dangerous and scary.": "方便、乾淨、安全、容易，而它曾經是困難、危險和可怕的。",
  "It's essentially lowered the barriers to entry to ordering an assassination.": "它本質上降低了下令暗殺的准入門檻。",
  "And I think that that brings us face-to-face with something that is quite disconcerting.": "我認為這讓我們面對一些相當令人不安的事情。",
  "The people on this list, the Kill List, and the people that put them there are normal people.": "這份名單、殺戮名單上的人和把他們放在那裡的人都是普通人。",
  "The perpetrators are basically normal people.": "施暴者基本上都是普通人。",
  "They have jobs, they have friends.": "他們有工作，有朋友。",
  "They go about living their lives just like you and I, you know,": "他們就像你我一樣過著自己的生活，你知道，",
  "and they were going about holding all of that down basically at the same time": "他們基本上同時要抑制所有這些",
  "that they were plotting in secret, constantly, coldly often, to have someone killed.": "他們經常、冷酷地秘密密謀殺害某人。",
  "I think that if there's one thing that unites them all, it was often intimate partner violence, by the way, spiraling out of control.": "我認為，如果有一件事將他們團結在一起，那就是親密伴侶的暴力，順便說一句，這種暴力逐漸失控。",
  "And I think the one thing that unites them all is a desire for control,": "我認為將他們團結在一起的一件事就是對控制的渴望，",
  "a need to have it, an inability to lose it.": "需要擁有它，無法失去它。",
  "Control of a thing, control of a relationship, of a family, and a willingness ultimately, of course, to kill, to get it back.": "對事物的控制，對關係的控制，對家庭的控制，以及最終的意願，當然，是殺人，把它奪回來。",
  "But I think that's where we are.": "但我認為這就是我們現在的處境。",
  "And if there's one thing that I've come away from this whole lurid,": "如果說我從這整個聳人聽聞的事件中擺脫了一件事的話",
  "crazy journey, really thinking:": "瘋狂的旅程，真實的思考：",
  "we might all be just a little bit closer to being on a kill list we might like to think.": "我們可能都離我們所想的殺戮名單更近了一點。",
  "Thanks very much, everyone.": "非常感謝大家。",
  "(Applause)": "（掌聲）"
}